{
    "dataList": [
        {
            "id": "get_10907_1",
            "desc": "Al Adquirir Identidad",
            "dlg": "Shhh... ¡Eh, toma esto! No te sorprendas. Solo mételo en tu boca y mastica... no necesitas darme las gracias, fufu."
        },
        {
            "id": "lobby_morning_10907_1",
            "desc": "Saludo Mañanero",
            "dlg": "Ughhh... ¿Podemos tomarnos al menos un día o dos libres de estas sesiones matutinas de investigación? Todavía estoy despertando..."
        },
        {
            "id": "lobby_noon_10907_1",
            "desc": "Saludo de Mediodía",
            "dlg": "Creo que me saltaré el almuerzo hoy. ¿Qué? ¿\"Por qué estoy tan viva y coleando...\"? Es porque, ehh... Bueno, merendé un poco... demasiado en la biblioteca de la Asociación."
        },
        {
            "id": "lobby_night_10907_1",
            "desc": "Saludo Nocturno",
            "dlg": "¿También vas a las sesiones de estudio nocturnas? Fiuu... Parece que todos han clavado sus traseros en los asientos. Espera, ¿en serio lo hicieron? ¡¿De verdad?!"
        },
        {
            "id": "smalltalk_10907_1",
            "desc": "Charla #1",
            "dlg": "No me importa compartir, pero mantengamos esto fuera de la vista del bibliotecario jefe, ¿vale? \nSi me atrapan comiendo otra vez, no creo que termine solo con una semana de prohibición en la biblioteca."
        },
        {
            "id": "smalltalk_10907_2",
            "desc": "Charla #2",
            "dlg": "¿El truco para comer a escondidas? Todo está en los ojos. Pon la mirada más perdida y vacía que puedas. \nComo si tu cerebro estuviera sobrecargado de tanto conocimiento... cuando en realidad tu cara está sobrecargada de pasteles."
        },
        {
            "id": "smalltalk_10907_3",
            "desc": "Charla #3",
            "dlg": "Dicen que no hay nada tan seductor como el conocimiento nuevo... ¿Pero no son estos manjares recién cocinados igual de seductores?"
        },
        {
            "id": "smalltalk_10907_4",
            "desc": "Charla Post-Aunamiento #1",
            "dlg": "¿Cómo es que soy tan poderosa? Hahh... ¿no sabías algo tan simple?\nEscucha bien... “El conocimiento es poder.”."
        },
        {
            "id": "smalltalk_10907_5",
            "desc": "Charla Post-Aunamiento #2",
            "dlg": "En nuestra Asociación hay dos divisiones principales: las Llaves y los Puños. ¿de cuál soy yo? Fufu, ¿no te das cuenta? Voy a iluminar a esos cabezotas con estos puños."
        },
        {
            "id": "neglect_10907_1",
            "desc": "Inactivo",
            "dlg": "Nom... ¿Eh? No, señora. Solo estaba estudiando"
        },
        {
            "id": "gacksung_10907_1",
            "desc": "Aunando",
            "dlg": "¿Cómo era?  ¡Ah, sí!  Con el conocimiento como mi llave... seguiré esforzándome por abrir la puerta."
        },
        {
            "id": "formation_10907_1",
            "desc": "Desplegar",
            "dlg": "¿Huh? ¿Quién?¿Yo?"
        },
        {
            "id": "battleentry_10907_1",
            "desc": "Entrada a Escena",
            "dlg": "Dicen que sin sufrimiento no hay conocimiento... o lo que sea, blablablá..."
        },
        {
            "id": "battle_select_10907_1",
            "desc": "Vista en Batalla",
            "dlg": "¡¿Ooh?! ¡¿Ya toca merendar?!"
        },
        {
            "id": "battle_endcommand_10907_1",
            "desc": "Al Atacar",
            "dlg": "Que las verdades se hagan evidentes por sí mismas."
        },
        {
            "id": "battle_enemy_break_10907_1",
            "desc": "Aturdir al Enemigo",
            "dlg": "Ignorantes..."
        },
        {
            "id": "battle_break_10907_1",
            "desc": "Aturdido",
            "dlg": "¡Ah!"
        },
        {
            "id": "battle_kill_10907_1",
            "desc": "Enemigo Asesinado",
            "dlg": "Recibe tu merecido."
        },
        {
            "id": "battle_dead_10907_1",
            "desc": "Muerte",
            "dlg": "Debí haber estudiado... como siempre me dijeron mis superiores..."
        },
        {
            "id": "choice_success_p_10907_2",
            "desc": "Juicio Exitoso",
            "dlg": "¡Ohh, esta sí me la sé!"
        },
        {
            "id": "choice_fail_n_10907_1",
            "desc": "Juicio Fallido",
            "dlg": "¡Agh... Pero estaba segura de haber leído esto antes!"
        },
        {
            "id": "battle_clear_10907_1",
            "desc": "Grito de Victoria",
            "dlg": "No hay abismo más profundo que la ignorancia, y...\n ah... ¿cómo era que era? "
        },
        {
            "id": "battle_clear_ex_10907_1",
            "desc": "Condiciones EX Cumplidas",
            "dlg": "Uf, entonces no es que me esté quedando atrás en mis estudios, ¿verdad? ¡Super!"
        },
        {
            "id": "battle_defeat_10907_1",
            "desc": "LLanto de Derrota",
            "dlg": "Ah, quizás he estado comiendo demasiado... Me siento algo lentita también... Supongo que debería haber estudiado más, ¿no?"
        }
    ]
}