{
    "dataList": [
        {
            "id": "get_10407_1",
            "desc": "Al Adquirir Identidad",
            "dlg": "Hmph. ¿Deseas presenciar el arte llevado a cabo en esta sala de entrenamiento?"
        },
        {
            "id": "lobby_morning_10407_1",
            "desc": "Saludo Mañanero",
            "dlg": "Se está poniendo ruidoso afuera... Deben de estar haciendo un desastre de nuevo intentando preparar el desayuno.\nHmph, no es posible que exista una comida que sea mejor que una buena sesión de entrenamiento."
        },
        {
            "id": "lobby_noon_10407_1",
            "desc": "Saludo de Mediodía",
            "dlg": "¿Ya es mediodía...? N.M.I. No me llames a menos que sea por trabajo. No tengo intenciones de dejar esta habitación a menos que sea trabajo."
        },
        {
            "id": "lobby_night_10407_1",
            "desc": "Saludo Nocturno",
            "dlg": "No hay condiciones particulares para dormirse y despertarse. Los humanos duermen cuando están cansados y despiertan cuando ya no lo están. No importa dónde uno se vaya a dormir. It doesn't matter where one goes to sleep.\nAdemás, dormir con este muñeco de entrenamiento es más cómodo de lo que crees. Je."
        },
        {
            "id": "smalltalk_10407_1",
            "desc": "Charla #1",
            "dlg": "Calidez. Armonía. Esos son los \"valores principales\" de los Liu... Ja. Claro, como digan.\nPero el único valor de los Liu que verdaderamente aprendí es que arrasan y queman. Eso es todo lo que hay."
        },
        {
            "id": "smalltalk_10407_2",
            "desc": "Charla #2",
            "dlg": "La llama es poderosa, impresionante... pero también acarrea debilidad y fragilidad.\nLa única forma de mantener el fuego ardiendo es alimentándolo con leña incesantemente. Y esa \"leña\" es el entrenamiento sin fin."
        },
        {
            "id": "smalltalk_10407_3",
            "desc": "Charla #3",
            "dlg": "Las marcas por quemaduras son como los tatuajes potenciadores, duelen como cien demonios cuando te los dibujan y pintan partes de tu piel de diferentes colores.\n... Y mientras más cubierta esté tu piel de ellos... más fuerte te vuelves."
        },
        {
            "id": "smalltalk_10407_4",
            "desc": "Charla Post-Aunamiento #1",
            "dlg": "¡Ja! No puedo creer que sean más frágiles que un muñeco de entrenamiento. Casi se siente como un desperdicio el encender mis llamas contra ellos.\n... Hm, aunque supongo que puede ser bastante entretenido el ver sus cuerpos distorsionándose mientras el fuego los quema vivos."
        },
        {
            "id": "smalltalk_10407_5",
            "desc": "Charla Post-Aunamiento #2",
            "dlg": "A.C... y luego A.P. Este ataque ardiente es el remate perfecto a esta serie de golpes consecutivos a alta velocidad.\nConsidéralo como una copa de vino para un plato con un filete cocinado perfectamente."
        },
        {
            "id": "neglect_10407_1",
            "desc": "Inactivo",
            "dlg": "Hm. Qué, ¿necesitas algo de fuego?"
        },
        {
            "id": "gacksung_10407_1",
            "desc": "Aunando",
            "dlg": "La Directora de la Sección... pensaba que ella era una bocona inútil, pero ella me enseñó esta habilidad particularmente útil. Je, podría usarla como remate."
        },
        {
            "id": "formation_10407_1",
            "desc": "Desplegar",
            "dlg": "¿Es un trabajo? Estaré allá entonces."
        },
        {
            "id": "battleentry_10407_1",
            "desc": "Entrada a Escena",
            "dlg": "Muñecos móviles... esto podría ser interesante."
        },
        {
            "id": "battle_select_10407_1",
            "desc": "Vista en Batalla",
            "dlg": "Muévete. Estoy intentando concentrarme."
        },
        {
            "id": "battle_endcommand_10407_1",
            "desc": "Al Atacar",
            "dlg": "¡Primera Forma!"
        },
        {
            "id": "battle_enemy_break_10407_1",
            "desc": "Aturdir al Enemigo",
            "dlg": "Levántate. Un muñeco de madera aguantaría más que tú."
        },
        {
            "id": "battle_break_10407_1",
            "desc": "Aturdido",
            "dlg": "¡Tsk...!"
        },
        {
            "id": "battle_kill_10407_1",
            "desc": "Enemigo Asesinado",
            "dlg": "Tsk, ya se rompió. Qué inútil."
        },
        {
            "id": "battle_dead_10407_1",
            "desc": "Muerte",
            "dlg": "Jaa... Estos... muñecos móviles tuvieron que haber sido... un material de entrenamiento insuficiente."
        },
        {
            "id": "choice_success_p_10407_2",
            "desc": "Juicio Exitoso",
            "dlg": "Pero qué perdida de tiempo."
        },
        {
            "id": "choice_fail_n_10407_1",
            "desc": "Juicio Fallido",
            "dlg": "Esto es lo que pasa cuando desperdicias mi tiempo."
        },
        {
            "id": "battle_clear_10407_1",
            "desc": "Grito de Victoria",
            "dlg": "Ya está terminado. Bueno, veo que enfrentarme a objetivos en movimiento puede ser algo entretenido. Solo que es decepcionante que pudiera prever este desenlace desde kilómetros de distancia."
        },
        {
            "id": "battle_clear_ex_10407_1",
            "desc": "Condiciones EX Cumplidas",
            "dlg": "No pudieron compararse con los muñecos de entrenamiento... Esta victoria fue tan arrasadora que no tuvo gracia. Me voy de regreso a entrenar."
        },
        {
            "id": "battle_defeat_10407_1",
            "desc": "LLanto de Derrota",
            "dlg": "¿Acaso... perdimos...? N.P.S. No puede ser que hayamos perdido contra estos muñecos de carne. ¡Mi rutina de entrenamiento no puede estar mal...!"
        }
    ]
}