{
    "dataList": [
        {
            "id": "get_10711_1",
            "desc": "Al Adquirir Identidad",
            "dlg": "Ya cargué el arma. La munición que le puse es una... bala Pulverizadora de Alta Velocidad de Atelier Logic. Bien, listo para disparar."
        },
        {
            "id": "lobby_morning_10711_1",
            "desc": "Saludo Mañanero",
            "dlg": "¿Ya es... de día? Todavía queda tiempo para que empiece el evento. Haah... puta madre, mi espalda."
        },
        {
            "id": "lobby_noon_10711_1",
            "desc": "Saludo de Mediodía",
            "dlg": "¿Ya están cocinando la cena, en pleno almuerzo? Me da que se viene algo grande para más tarde. Tocará revisar que las balas estén en buenas condiciones..."
        },
        {
            "id": "lobby_night_10711_1",
            "desc": "Saludo Nocturno",
            "dlg": "Le voy a volar la sien a la líder cuando se ponga a sermonear a los adoradores después de la cena. Solo necesito una bala."
        },
        {
            "id": "smalltalk_10711_1",
            "desc": "Charla #1",
            "dlg": "No pensé que sería tan fácil infiltrarnos. La verdad que no entiendo cómo carajo se comieron el cuento de la tipa con un engranaje en el bocho...\nIgual, pensé que esta misión iba a ser más jodida con todo eso de capturar al objetivo vivo y llevárnoslo, pero nada que ver."
        },
        {
            "id": "smalltalk_10711_2",
            "desc": "Charla #2",
            "dlg": "No hay muchos Talleres por ahí que hagan fierros... y tampoco hay muchas Oficinas de Fixers usándolos... Bueno, supongo que es por eso mismo que no hacemos tanto drama para elegir contratos."
        },
        {
            "id": "smalltalk_10711_3",
            "desc": "Charla #3",
            "dlg": "No me cabe un carajo lo que hace la Iglesia de los Engranajes, pero... eso es eso y un contrato es un contrato. No tiene sentido darle tantas vueltas; solo me va a desconcentrar y hacer errar los disparos.\nY con lo caras que están las balas, no puedo hacer valer mi inversión si no me aseguro de que cada tiro cuente."
        },
        {
            "id": "smalltalk_10711_4",
            "desc": "Charla Post-Aunamiento 1",
            "dlg": "¡Pero la concha de la lora, le erré! Pero si tenía el tiro apuntado justo a la sien... ¡¿Qué mierda se metió la 'líder' esa?!"
        },
        {
            "id": "smalltalk_10711_5",
            "desc": "Charla Post-Aunamiento 2",
            "dlg": "Flaco, tenemos que acabar esto pero ya... ¡Esta arma no está hecha para durar tanto! ¡Si la pelea sigue así, el cañón se va a recalentar hasta explotar!\nDale, ¿no tenés alguna idea?"
        },
        {
            "id": "neglect_10711_1",
            "desc": "Inactivo",
            "dlg": "... Ah, me quedé dormido... Tsk. ¿Todavía los estamos esperando?"
        },
        {
            "id": "gacksung_10711_1",
            "desc": "Aunando",
            "dlg": "¡Mierda, nos vieron! ¡Ustedes vayan para atrás! ¡Yo los cubro...!"
        },
        {
            "id": "formation_10711_1",
            "desc": "Desplegar",
            "dlg": "Hahh, ¿cuántas balas tengo que llevar para este contrato?"
        },
        {
            "id": "battleentry_10711_1",
            "desc": "Entrada a Escena",
            "dlg": "Intentemos hacer que cada bala cuente. Un disparo, una baja."
        },
        {
            "id": "battle_select_10711_1",
            "desc": "Vista en Batalla",
            "dlg": "... No me hablés cuando estoy\ntratando de mantener la respiración."
        },
        {
            "id": "battle_endcommand_10711_1",
            "desc": "Al Atacar",
            "dlg": "¡Abriendo fuego!"
        },
        {
            "id": "battle_enemy_break_10711_1",
            "desc": "Aturdir al Enemigo",
            "dlg": "¡Bien, todo está yendo de maravilla...!"
        },
        {
            "id": "battle_break_10711_1",
            "desc": "Aturdido",
            "dlg": "Ngh… puta madre..."
        },
        {
            "id": "battle_kill_10711_1",
            "desc": "Enemigo Asesinado",
            "dlg": "Un disparo limpio a la cabeza. En el blanco."
        },
        {
            "id": "battle_dead_10711_1",
            "desc": "Muerte",
            "dlg": "Me tenés que estar cargando... todavía no terminé..."
        },
        {
            "id": "choice_success_p_10711_2",
            "desc": "Juicio Exitoso",
            "dlg": "Ya está, ¿eso era todo?\n¿Cómo mierda le vas a pedir a un francotirador hacer una cosa como esta...?"
        },
        {
            "id": "choice_fail_n_10711_1",
            "desc": "Juicio Fallido",
            "dlg": "Concha... ¿Viste que te dije que si no es algo de armas no sirvo? A quién se le ocurre..."
        },
        {
            "id": "battle_clear_10711_1",
            "desc": "Grito de Victoria",
            "dlg": "Uno menos... espero que con eso ya estemos. Más me vale no haber gastado muchas balas en esto."
        },
        {
            "id": "battle_clear_ex_10711_1",
            "desc": "Condiciones EX Cumplidas",
            "dlg": "Je, ¿pensaste que nos podías parar con un calibre tan pobre? Muevan el culo, hay que ver las armas que los pelotudos estos se dejaron."
        },
        {
            "id": "battle_defeat_10711_1",
            "desc": "Llanto de Derrota",
            "dlg": "Tuve que haber disparado con más cuidado... ¿o a lo mejor fue cosa del tipo de munición...? Hahh, no importa... lo que importa es que no fui lo suficientemente bueno."
        }
    ]
}
