{
    "dataList": [
        {
            "id": "get_10809_1",
            "desc": "Identity Acquisition",
            "dlg": "Oh, queda algo de polvo aquí. Recuerden. Nuestro Amo tiene problemas respiratorios, así que... No, lo haré yo misma."
        },
        {
            "id": "lobby_morning_10809_1",
            "desc": "Saludo Mañanero",
            "dlg": "Buenos días, Amo. Espero que haya tenido un descanso tranquilo. Recuerde que tiene una cita que atender después del desayuno. Asegúrese de participar en cada comida para mantenerse con energía."
        },
        {
            "id": "lobby_noon_10809_1",
            "desc": "Saludo de Mediodía",
            "dlg": "Según sus órdenes, nos centramos en la limpieza de la puerta principal en anticipación a la llegada de los invitados para el almuerzo.\nOh, esa mancha roja en la grava son sólo los restos de haber lidiado con invitados no deseados en la noch- Me encargaré de ello de inmediato."
        },
        {
            "id": "lobby_night_10809_1",
            "desc": "Saludo Nocturno",
            "dlg": "Esta noche estoy de guardia nocturna. Puedo asegurarle que cualquier problema que pueda surgir será solucionado rápida y silenciosamente. Haré todo lo posible para que usted tenga una noche tranquila, Amo."
        },
        {
            "id": "smalltalk_10809_1",
            "desc": "Charla #1",
            "dlg": "Tal vez podrías darte menos el gusto... de beber. Si la Doña Ryōshū se entera de esto, confiscará todas las botellas de licor de la mansión.\nSi tienes problemas para dormir, le diré al personal de la cocina que prepare un saludable aperitivo de media noche."
        },
        {
            "id": "smalltalk_10809_2",
            "desc": "Charla #2",
            "dlg": "La Doña Ryōshū ha estado nerviosa últimamente... probablemente porque la cacería se acerca muy pronto. He pulido mis cuchillos y tenedores tantas veces que prácticamente puedo usarlos como espejos."
        },
        {
            "id": "smalltalk_10809_3",
            "desc": "Charla #3",
            "dlg": "Sé que hace mucho frío fuera, pero mantenga sus ventanas abiertas cuando el viento no sea tan fuerte. Necesitas todo el aire fresco posible, Amo. Si no, su salud no mejorará nunca.\n... Si le parece bien, ¿le importaría pasar un rato en la sala de recepción? Calentaré la habitación en su ausencia."
        },
        {
            "id": "smalltalk_10809_4",
            "desc": "Charla Post-Aunamiento 1",
            "dlg": "Ni siquiera tendrán tiempo de apartar la mirada. Cualquier intruso que se atreva a pisar la tierra de nuestro Amo... Lo cortaré en pedazos como un buen plato de bistec."
        },
        {
            "id": "smalltalk_10809_5",
            "desc": "Charla Post-Aunamiento 2",
            "dlg": "Nos estamos reuniendo para la cacería, eh... Por supuesto, me uniré. Por la seguridad de nuestro Amo, por el éxito de la cacería...\nSeguiré mi misión hasta el final a través de la tormenta borrascosa."
        },
        {
            "id": "gacksung_10809_1",
            "desc": "Aunando",
            "dlg": "Soy una criada al servicio de su hogar. ¿Qué otra cosa podría ofrecer además que la máxima competencia?\nMe desharé de todo tonto que intente aprovecharse de su enfermedad."
        },
        {
            "id": "neglect_10809_1",
            "desc": "Inactivo",
            "dlg": "... ¿Amo? ¿Podría por favor considerar pararse en otro lugar? Es... difícil limpiar la habitación con usted parado en medio. Por aquí, por favor..."
        },
        {
            "id": "formation_10809_1",
            "desc": "Desplegar",
            "dlg": "Hora de la limpieza."
        },
        {
            "id": "battleentry_10809_1",
            "desc": "Entrada a Escena",
            "dlg": "Maletín dimensional de criada listo."
        },
        {
            "id": "battle_select_10809_1",
            "desc": "Vista en Batalla",
            "dlg": "¿Sí? ¿Puedo ayudarle en algo?"
        },
        {
            "id": "battle_endcommand_10809_1",
            "desc": "Al Atacar",
            "dlg": "Les sacaré el polvo"
        },
        {
            "id": "battle_enemy_break_10809_1",
            "desc": "Aturdir al Enemigo",
            "dlg": "Incluso la suciedad vieja e incrustada"
        },
        {
            "id": "battle_break_10809_1",
            "desc": "Aturdido",
            "dlg": "¡Jah...!"
        },
        {
            "id": "battle_kill_10809_1",
            "desc": "Enemigo Asesinado",
            "dlg": ".... Se limpia al final."
        },
        {
            "id": "battle_dead_10809_1",
            "desc": "Muerte",
            "dlg": "Lo... siento... Amo. Fallé.... en mi misión..."
        },
        {
            "id": "choice_success_p_10809_2",
            "desc": "Juicio Exitoso",
            "dlg": "Por supuesto. Soy una criada competente."
        },
        {
            "id": "choice_fail_n_10809_1",
            "desc": "Juicio Fallido",
            "dlg": "E-esto es... mis disculpas."
        },
        {
            "id": "battle_clear_10809_1",
            "desc": "Grito de Victoria",
            "dlg": "Hicimos un poco de alboroto, pero los pusimos a todos en el contenedor. Aunque no estoy segura de que esto satisfaga a Doña Ryōshū."
        },
        {
            "id": "battle_clear_ex_10809_1",
            "desc": "Condiciones EX Cumplidas",
            "dlg": "Ni siquiera dejó una mota de polvo. Estoy segura de que el Amo ni siquiera se dará cuenta de lo que pasó durante la noche."
        },
        {
            "id": "battle_defeat_10809_1",
            "desc": "Llanto de Derrota",
            "dlg": "Supongo que me espera otra reprimenda de Doña Ryōshū. Bueno, ¿qué le voy a hacer?"
        }
    ]
}