{
    "dataList": [
        {
            "id": "get_11207_1",
            "desc": "Al Adquirir Identidad",
            "dlg": "Hooh... Sí, ese soy yo. El primer oficial de los Piratas Twinhook. ¿Qué, quieres un autógrafo?"
        },
        {
            "id": "lobby_morning_11207_1",
            "desc": "Saludo Mañanero",
            "dlg": "Hey~ Buenos días. Oh, la charla tendrá que esperar.\n¡Bien, muchachos! ¡Quiero un informe! ¿Cómo van nuestros 'trabajos extras'~?"
        },
        {
            "id": "lobby_noon_11207_1",
            "desc": "Saludo de Mediodía",
            "dlg": "¿Almorzar? ¿En un barco? El almuerzo no existe en la vida de un marinero, amigo. Sólo come cuando empieces a sentir hambre.\nPero si robas de nuestro almacén de comida... Eso es pedir que te aten al mástil."
        },
        {
            "id": "lobby_night_11207_1",
            "desc": "Saludo Nocturno",
            "dlg": "Se está haciendo tarde... Y puedo sentir la llamada del alcohol desde afuera. Hook, bastardo. ¿Dónde diablos estás? Me encantaría salir un rato, pero tengo responsabilidades."
        },
        {
            "id": "smalltalk_11207_1",
            "desc": "Charla #1",
            "dlg": "El Perfume de Sirena no es negocio muuuy lucrativo que digamos. Tendría que ampliar las ventas a algo más, como un kraken. Inteligencia, Aceite de Ballena, ¡incluso personas!"
        },
        {
            "id": "smalltalk_11207_2",
            "desc": "Charla #2",
            "dlg": "Qué, ¿estamos toqueteando muchos panales de abejas? Bueno, esa es la vida de un pirata. ... Además, tenemos a alguien cuidándonos las espaldas."
        },
        {
            "id": "smalltalk_11207_3",
            "desc": "Charla #3",
            "dlg": "Hey, espera. Espera. ¿Rehenes? No te parece tantito feo el como suena, ¿no? Solo estamos teniendo... unos invitados muy importantes en nuestro curro. Y solo estamos haciendo el acto del tipo duro, eso es todo."
        },
        {
            "id": "smalltalk_11207_4",
            "desc": "Charla Post-Aunamiento #1",
            "dlg": "Ajá. Sep sep. Esto es una amenaza. Ven conmigo si quieres vivir, o te haré un agujero para que te llegue el aire entre los ojos. No, no te voy a disparar. Las balas son muy caras, ya sabes. De hecho... ¿qué tal si te muestro como boxea un pirata?"
        },
        {
            "id": "smalltalk_11207_5",
            "desc": "Charla Post-Aunamiento #2",
            "dlg": "Ahora solo entra ahí y date una siesta en ese contenedor, ¿quieres?\nEspera~ Tsk tsk! ¿Porque estás temblando? Tendrás bastante tiempo para eso cuando te acomodemos en ese frío almacén. No gastes tus fuerzas ahora~"
        },
        {
            "id": "neglect_11207_1",
            "desc": "Inactivo",
            "dlg": "Haaah~ Hacer todo este papeleo en el puerto es muy aburrido...  Me hace extrañar los días en los que Hook solía zarpar el Lago, recolectando tesoros, abordando naves..."
        },
        {
            "id": "gacksung_11207_1",
            "desc": "Aunando",
            "dlg": "¿Quieres que trabajemos juntos? Hmm~ Claro, seguro. Creo que lo harás muy bien. Bueno, entonces... veamos cómo le hacemos."
        },
        {
            "id": "formation_11207_1",
            "desc": "Desplegar",
            "dlg": "¿Buscas un primer oficial?"
        },
        {
            "id": "battleentry_11207_1",
            "desc": "Entrada a Escena",
            "dlg": "Bien, entonces lo haré yo mismo."
        },
        {
            "id": "battle_select_11207_1",
            "desc": "Vista en Batalla",
            "dlg": "Ocupado. Ve a molestar a alguno de mi tripulación."
        },
        {
            "id": "battle_endcommand_11207_1",
            "desc": "Al Atacar",
            "dlg": "Te voy a hacer un nuevo agujero para que respires."
        },
        {
            "id": "battle_enemy_break_11207_1",
            "desc": "Aturdir al Enemigo",
            "dlg": "Igualito a un pez fuera del agua, ¿eh?"
        },
        {
            "id": "battle_break_11207_1",
            "desc": "Aturdido",
            "dlg": "Qué..."
        },
        {
            "id": "battle_kill_11207_1",
            "desc": "Enemigo Asesinado",
            "dlg": "Jeh, eso no fue nada."
        },
        {
            "id": "battle_dead_11207_1",
            "desc": "Muerte",
            "dlg": "N-No puedo morir así... el M-Medio va a..."
        },
        {
            "id": "choice_success_p_11207_2",
            "desc": "Juicio Exitoso",
            "dlg": "Jeh, más fácil que robar un cofre del tesoro."
        },
        {
            "id": "choice_fail_n_11207_1",
            "desc": "Juicio Fallido",
            "dlg": "¿Qué fue lo que dije? No soy bueno para esta clase de cosas."
        },
        {
            "id": "battle_clear_11207_1",
            "desc": "Grito de Victoria",
            "dlg": "Otro día, otro negocio rentable. Tomemos algunos como \"invitados\"."
        },
        {
            "id": "battle_clear_ex_11207_1",
            "desc": "Condiciones EX Cumplidas",
            "dlg": "Bueno, barrimos el piso con ellos. Eso no deja mucho para nuestros... 'negocios'. Hmm, veamos sus billeteras por si tienen alguna donación para nosotros."
        },
        {
            "id": "battle_defeat_11207_1",
            "desc": "LLanto de Derrota",
            "dlg": "Haah... Tengo sus caras y nombres... Una vez que la Hermana Mayor llegué aquí, estarán acabados. Todos ustedes."
        }
    ]
}