{
  "dataList": [
    {
      "id": "get_10911_1",
      "desc": "Al Adquirir Identidad",
      "dlg": "Bienvenido al gran Carnaval de La Manchaland. ... ¿Te nos unirás en este... eterno Desfile?"
    },
    {
      "id": "lobby_morning_10911_1",
      "desc": "Saludo Mañanero",
      "dlg": "Mm... ¿no es un poquito grosero que me visites tan temprano en la mañana? Sabes bien lo mala que es la luz para la piel.\n... Hablemos sobre el plan lueguito. Pensar en Padre tan temprano es... estresante."
    },
    {
      "id": "lobby_noon_10911_1",
      "desc": "Saludo de Mediodía",
      "dlg": "Sí, ya es hora de que empecemos a hacer las preparaciones del Desfile. ... No, me saltaré el almuerzo. Otra hemobarra para almorzar más y yo... ... Simplemente no puedo seguir soportandolo. El que tengamos de subsistir a base de hemobarras para sobrevivir. Es... intolerablemente malo."
    },
    {
      "id": "lobby_night_10911_1",
      "desc": "Saludo Nocturno",
      "dlg": "La gloria de estar en el centro del escenario, de ser el foco de atención en el furor de esta noche es merecidamente mía... por lo vacía que es. Soy solo otra muñeca del Desfile.\nPero... una vez que cometa ese pecado capital... este ciclo sin fin tendrá su final."
    },
    {
      "id": "smalltalk_10911_1",
      "desc": "Charla #1",
      "dlg": "... Oh, perdón. Solo imaginarme el ya no ser parte del Desfile... es demasiado absurdo y ridículo el solo imaginarlo.\nTal vez todo terminará si Padre regresa sano y salvo con el yelmo."
    },
    {
      "id": "smalltalk_10911_2",
      "desc": "Charla #2",
      "dlg": "¿Antes de convertirme en una Demonio de Sangre...? Bueno, no recuerdo que era de mi vida de antes. Tal vez estaba agradecida de saber que mi belleza fuese a durar por toda la eternidad.\nNo pude saberlo antes, que esta eternidad podría ser de todo menos dulce."
    },
    {
      "id": "smalltalk_10911_3",
      "desc": "Charla #3",
      "dlg": "Mi miedo, mi peor miedo... es perder mi elegancia por la espantosa fealdad de la sed de sangre.\nEstoy de acuerdo que las hemobarras eran necesarias para alimentar a todos los Vástagos, seguro. Pero en el fondo de este problema, si solo Padre no hubiese... Haah, ¿podemos hablar sobre otra cosa?"
    },
    {
      "id": "smalltalk_10911_4",
      "desc": "Charla Post-Aunamiento 1",
      "dlg": "Siente la lluvia de sangre. Es más extáticamente hermosa que esas explosiones coloridas del confeti o los brillantes fuegos artificiales que iluminan las nubes del cielo nocturno.\n... Hemos entristecido a nuestro Padre, pero... ¿acaso ahora no somos todos felices?"
    },
    {
      "id": "smalltalk_10911_5",
      "desc": "Charla Post-Aunamiento 2",
      "dlg": "El Cura siempre me sermonea sobre que aguantar el dolor es una virtud, pero... mi virtud radica en belleza. Por lo tanto, nunca le deseé nada más que belleza a mis Vástagos... y a sus Niños.\nAsí que... voy a parar."
    },
    {
      "id": "neglect_10911_1",
      "desc": "Inactivo",
      "dlg": "♬ ...Continuará por siempre... ♬ ♬...El Bendito Carnaval... ♬"
    },
    {
      "id": "gacksung_10911_1",
      "desc": "Aunando",
      "dlg": "El Desfile será... diferente esta noche. El verdadero Carnaval empieza ahora."
    },
    {
      "id": "formation_10911_1",
      "desc": "Desplegar",
      "dlg": "...Como quieras."
    },
    {
      "id": "battleentry_10911_1",
      "desc": "Entrada a Escena",
      "dlg": "Hora de derramar sangre."
    },
    {
      "id": "battle_select_10911_1",
      "desc": "Vista en Batalla",
      "dlg": "Hablarme en medio de un Desfile no es muy educado, ¿no crees?"
    },
    {
      "id": "battle_endcommand_10911_1",
      "desc": "Al Atacar",
      "dlg": "Con gracia."
    },
    {
      "id": "battle_enemy_break_10911_1",
      "desc": "Aturdir al Enemigo",
      "dlg": "...Horrendo."
    },
    {
      "id": "battle_break_10911_1",
      "desc": "Aturdido",
      "dlg": "Ah... ja ja."
    },
    {
      "id": "battle_kill_10911_1",
      "desc": "Enemigo Asesinado",
      "dlg": "Tu fuente de sangre... Qué bella."
    },
    {
      "id": "battle_dead_10911_1",
      "desc": "Muerte",
      "dlg": "¿Podemos... finalmente detenernos...?"
    },
    {
      "id": "choice_success_p_10911_2",
      "desc": "Juicio Exitoso",
      "dlg": "Pídele ayuda a la Barbera o al Cura para estas tareas triviales."
    },
    {
      "id": "choice_fail_n_10911_1",
      "desc": "Juicio Fallido",
      "dlg": "...Espera. Déjame intentarlo de nuevo."
    },
    {
      "id": "battle_clear_10911_1",
      "desc": "Grito de Victoria",
      "dlg": "Otro día pasa volando. Y mañana lo hará también. Nunca acabará del todo, repitiéndose sin altas ni bajas, dando vueltas y vueltas."
    },
    {
      "id": "battle_clear_ex_10911_1",
      "desc": "Condiciones EX Cumplidas",
      "dlg": "La fuente de sangre estalló alto en el aire, más alto que los fuegos artificiales. Ahh, no. No debería reírme de manera tan grosera. Debo permanecer bella... y mantener mi dignidad como un Segundo Vástago."
    },
    {
      "id": "battle_defeat_10911_1",
      "desc": "Llanto de Derrota",
      "dlg": "...Tal vez esto es para bien. A menudo me pregunto si alguien vendrá a ponerle un fin al Desfile.. Creo que... descansaré un momentito."
    }
  ]
}
