{
    "dataList": [
        {
            "id": "get_10508_1",
            "desc": "Al Adquirir Identidad",
            "dlg": "¿No colocaremos nuestra piedra aquí? Entonces. Mm, entonces la marea nos llevará a resignarnos."
        },
        {
            "id": "lobby_morning_10508_1",
            "desc": "Saludo Mañanero",
            "dlg": "El sol debió de haber salido antes. Hay mucho que procesar y mucho que hacer."
        },
        {
            "id": "lobby_noon_10508_1",
            "desc": "Saludo de Mediodía",
            "dlg": "¿Podría usted unirse a mi en una ronda de baduk si es que hay una vacante en su rutina? Requiero algo de tiempo para sistematizar mis pensamientos.\nDebo contemplar el donde hallar nuestro nuevo hogar."
        },
        {
            "id": "lobby_night_10508_1",
            "desc": "Saludo Nocturno",
            "dlg": "Mantente siempre bajo la tenue luz de la luna. Uno debe de mantener sus heridas y cicatrices fuera de vista."
        },
        {
            "id": "smalltalk_10508_1",
            "desc": "Charla #1",
            "dlg": "No dudes al blandir una espada, pues la duda es un signo de insuficiente familiaridad con la hoja. Entrena para ir más allá de las montañas"
        },
        {
            "id": "smalltalk_10508_2",
            "desc": "Charla #2",
            "dlg": "Uno puede aprender la estrategia del oponente al jugar una partida de baduk con ellos.\nMientras más progresa el juego, mientras más movimientos el oponente haga, más fácil se vuelve es el leerlo. "
        },
        {
            "id": "smalltalk_10508_3",
            "desc": "Charla #3",
            "dlg": "Estoy esperando la pronta llegada de una gran turbulencia. Fui encargado con el rol de protector, entonces voy a cumplir mi deber hasta el fin.\n...Sin embargo presiento que mis camaradas, aquel a quien debo proteger y yo, vamos a perder nuestro lugar en S Corp."
        },
        {
            "id": "smalltalk_10508_4",
            "desc": "Charla Post-Aunamiento #1",
            "dlg": "Cuando alguien me dijo que yo viviría la vida de un vagabundo, solo hice de menos su advertencia. ... Yo creo que de verdad estoy viviendo la vida de un errante ahora."
        },
        {
            "id": "smalltalk_10508_5",
            "desc": "Charla Post-Aunamiento #2",
            "dlg": "Atraviesa la carne y corta los huesos. En otras palabras, uno debe mantener la concentración hasta que la espada corte a través de los huesos. Yo voy a mostrarte el como, y tú vas a aprender."
        },
        {
            "id": "neglect_10508_1",
            "desc": "Inactivo",
            "dlg": "... Mm. Empezaré la cuenta regresiva."
        },
        {
            "id": "gacksung_10508_1",
            "desc": "Aunando",
            "dlg": "No importa cuántos asesinos envíen, para mi no son nada más que la colocación de una piedra en un juego de baduk.\nMi jugada aún tiene que florecer... ¿De todos modos me asistirás?"
        },
        {
            "id": "formation_10508_1",
            "desc": "Desplegar",
            "dlg": "He colocado mi piedra en un punto floreciente."
        },
        {
            "id": "battleentry_10508_1",
            "desc": "Entrada a Escena",
            "dlg": "Mi jugada."
        },
        {
            "id": "battle_select_10508_1",
            "desc": "Vista en Batalla",
            "dlg": "No aceptaré ningún consejo no deseado."
        },
        {
            "id": "battle_endcommand_10508_1",
            "desc": "Al Atacar",
            "dlg": "Si vas a cortar... entonces pon tu vida en ello."
        },
        {
            "id": "battle_enemy_break_10508_1",
            "desc": "Aturdir al Enemigo",
            "dlg": "Cede la carne."
        },
        {
            "id": "battle_break_10508_1",
            "desc": "Aturdido",
            "dlg": "Una derrota bajo mis acciones..."
        },
        {
            "id": "battle_kill_10508_1",
            "desc": "Enemigo Asesinado",
            "dlg": "Para reclamar sus huesos."
        },
        {
            "id": "battle_dead_10508_1",
            "desc": "Muerte",
            "dlg": "Ah... ¿Cómo se supone que alcé la vista... ante mis compañeros...?"
        },
        {
            "id": "choice_success_p_10508_2",
            "desc": "Juicio Exitoso",
            "dlg": "Un movimiento sabio."
        },
        {
            "id": "choice_fail_n_10508_1",
            "desc": "Juicio Fallido",
            "dlg": "Un movimiento imprudente."
        },
        {
            "id": "battle_clear_10508_1",
            "desc": "Grito de Victoria",
            "dlg": "El final de este encuentro estuvo reñido y sin embargo concluyente. Ahora hemos de cruzar libremente el sendero a nuestra supervivencia."
        },
        {
            "id": "battle_clear_ex_10508_1",
            "desc": "Condiciones EX Cumplidas",
            "dlg": "Mi estratagema funcionó, y las tornas de esta batalla estuvieron a nuestro favor. Esperemos que el azar nos apoye hasta que encontremos un nuevo hogar."
        },
        {
            "id": "battle_defeat_10508_1",
            "desc": "LLanto de Derrota",
            "dlg": "Tuve que haber hecho un movimiento perdedor. Así que hoy cedo mi carne a otra cicatriz."
        }
    ]
}
