{
    "dataList": [
        {
            "id": "get_10104_1",
            "desc": "Al Adquirir Identidad",
            "dlg": "Bienvenido. Ahora, ¿qué dice tu corazón... sobre lo que ves de mi corazón?"
        },
        {
            "id": "lobby_morning_10104_1",
            "desc": "Saludo Mañanero",
            "dlg": "Mantén la puerta entreabierta. Los rayos del sol... son cálidos para variar."
        },
        {
            "id": "lobby_noon_10104_1",
            "desc": "Saludo de Mediodía",
            "dlg": "Me pregunto si has cenado. Veamos... ¿Que tal patatas? Son bastante adecuadas como comida.\n...No te has de preocupar, pues no han brotado."
        },
        {
            "id": "lobby_night_10104_1",
            "desc": "Saludo Nocturno",
            "dlg": "No estoy muy acostumbrado a la noche... Es gracias a la oscuridad que me impide ver más allá de mi nariz.\nPensando en mis nuevos colegas que han perecido... esta soledad me hace temer que pronto seré consumido por otro."
        },
        {
            "id": "smalltalk_10104_1",
            "desc": "Charla #1",
            "dlg": "Deseas oir mis pensamientos sobre ese hombre en K Corp. Él ya no es un compañero o alguien digno de ser mencionado; él no es más que un gusano con ideas miserables, humillando a la tecnología con... no, no hay necesidad de ensuciar mi lengua."
        },
        {
            "id": "smalltalk_10104_2",
            "desc": "Charla #2",
            "dlg": "¿...Se te ocurre a veces, cuando ves algo notable, que quieres compartir ese asombro con los demás?\nQue te gustaría que cualquiera experimentara el mismo momento en que lo viste por primera vez."
        },
        {
            "id": "smalltalk_10104_3",
            "desc": "Charla #3",
            "dlg": "He visto pelearse a gallinas. La más pequeña siempre recibía picotazos en su cabeza.\nHasta ahora hemos sido similares... ¿pero durará eso? Se verá dentro de poco."
        },
        {
            "id": "smalltalk_10104_4",
            "desc": "Charla Post-Aunamiento #1",
            "dlg": "Tiene un olor acre, ¿no es así? Golpea tus sentidos tan intensamente, casi podrías caerte al suelo... Tan profundo y fragante que es, este aroma."
        },
        {
            "id": "smalltalk_10104_5",
            "desc": "Charla Post-Aunamiento #2",
            "dlg": "Dime, ¿por qué razón me miras tan fijamente a la cara? Ya veo... ¿Fuiste cautivado por un momento?"
        },
        {
            "id": "neglect_10104_1",
            "desc": "Inactivo",
            "dlg": "De acuerdo, entonces. Vuelve a ocuparte de tus asuntos si tanto insistes.\nDespués de todo, nada importa más para nosotros que nuestros objetivos."
        },
        {
            "id": "gacksung_10104_1",
            "desc": "Aunando",
            "dlg": "Ahora... Contempla. Estas flores están en su plena gloria.\nUna vez que todas estas flores sean teñidas de rojo... será cuando 'yo' florezca también."
        },
        {
            "id": "formation_10104_1",
            "desc": "Desplegar",
            "dlg": "Presionarme no es necesario. Iré en camino cuando lo necesite."
        },
        {
            "id": "battleentry_10104_1",
            "desc": "Entrada a Escena",
            "dlg": "...A los días de inocencia."
        },
        {
            "id": "battle_select_10104_1",
            "desc": "Vista en Batalla",
            "dlg": "¿Me llamabas?"
        },
        {
            "id": "battle_endcommand_10104_1",
            "desc": "Al Atacar",
            "dlg": "Florece."
        },
        {
            "id": "battle_enemy_break_10104_1",
            "desc": "Aturdir al Enemigo",
            "dlg": "Y así florecieron."
        },
        {
            "id": "battle_break_10104_1",
            "desc": "Aturdido",
            "dlg": "Ahh... vaya."
        },
        {
            "id": "battle_kill_10104_1",
            "desc": "Enemigo Asesinado",
            "dlg": "Nunca más intimidarán a nadie más."
        },
        {
            "id": "battle_dead_10104_1",
            "desc": "Muerte",
            "dlg": "Cuando... el momento llegue... Yo tendría que marchitar..."
        },
        {
            "id": "choice_success_p_10104_2",
            "desc": "Juicio Exitoso",
            "dlg": "Gracias por mostrarme un momento como este."
        },
        {
            "id": "choice_fail_n_10104_1",
            "desc": "Juicio Fallido",
            "dlg": "...Enterremos este momento en la tierra, ¿de acuerdo?"
        },
        {
            "id": "battle_clear_10104_1",
            "desc": "Grito de Victoria",
            "dlg": "El brote se ha abierto. El esfuerzo ha dado fruto."
        },
        {
            "id": "battle_clear_ex_10104_1",
            "desc": "Condiciones EX Cumplidas",
            "dlg": "Así que ha florecido... Me gustaría capturar este momento en algún lugar."
        },
        {
            "id": "battle_defeat_10104_1",
            "desc": "LLanto de Derrota",
            "dlg": "Simplemente estuvimos en el favor de la suerte hasta ahora... Tan sólo era la tierra que labrábamos la que era fértil..."
        }
    ]
}