{
    "dataList": [
        {
            "id": "get_10108_1",
            "desc": "Al Adquirir Identidad",
            "dlg": "Yo soy Yi Sang. Por favor permanezca en silencio, pues se encuentra en el templo del conocimiento."
        },
        {
            "id": "lobby_morning_10108_1",
            "desc": "Saludo Mañanero",
            "dlg": "Ah, así que el sol ha salido... Mmhm. Puedo sentir un destello de fatiga invadir mi ser. Debo descansar un poco..."
        },
        {
            "id": "lobby_noon_10108_1",
            "desc": "Saludo de Mediodía",
            "dlg": "¿Busca sustento...? Consumir alimentos en estas instalaciones está prohibido. Si el hambre persiste, gire a la derecha en la salida de allá. Allí ha de haber un comedor."
        },
        {
            "id": "lobby_night_10108_1",
            "desc": "Saludo Nocturno",
            "dlg": "Mm. Ciertamente, he caído en cuenta en mi caminata hasta aquí que el sol se ha ocultado más allá del horizonte. Sin embargo, la luz de la luna esclarece la tinta de los textos. Supongo que leeré ahora, entonces."
        },
        {
            "id": "smalltalk_10108_1",
            "desc": "Charla #1",
            "dlg": "El conocimiento siempre debe de almacenarse al máximo. Ocasiones en las que este tenga que ser quemado a favor de fuerza... pueden asomarse sin previo aviso."
        },
        {
            "id": "smalltalk_10108_2",
            "desc": "Charla #2",
            "dlg": "Miles de años de conocimiento se encuentran almacenados aquí. ¿Qué mejor lugar para sumergirse en el estudio de un campo que uno desconoce? Si me permites hablar con hipérbole... Nada me gustaría más que pasar una eternidad aquí."
        },
        {
            "id": "smalltalk_10108_3",
            "desc": "Charla #3",
            "dlg": "Esta Asociación también acoge a aquellos sin donde ir. Uno por uno, el número de buscadores-de-conocimiento crece. ¿Acaso no es una bendición para todos, tener más de aquellos quienes simplemente disfrutan del acto de aprender y comprender?"
        },
        {
            "id": "smalltalk_10108_4",
            "desc": "Charla Post-Aunamiento #1",
            "dlg": "¿Parezco fuera de lugar como miembro de los Puños, dices? Hm, uno ha de preguntárselo. Mas insisto en que hay una relación directa, el aprender es escribir con mis manos. El neutralizar a mis enemigos es el aplastarlos con mis manos. Ciertamente, la diferencia es minúscula."
        },
        {
            "id": "smalltalk_10108_5",
            "desc": "Charla Post-Aunamiento #2",
            "dlg": "El usar mis poderes es quemar mi conocimiento almacenado... mas no le tomo importancia. ¿Estás consciente de que repasar es la parte más atractiva del proceso del aprendizaje?"
        },
        {
            "id": "neglect_10108_1",
            "desc": "Inactivo",
            "dlg": "Hmm..."
        },
        {
            "id": "gacksung_10108_1",
            "desc": "Aunando",
            "dlg": "Ya veo... Entonces no he de quedarme conforme con mis estudios, debo perseverar."
        },
        {
            "id": "formation_10108_1",
            "desc": "Desplegar",
            "dlg": "Vayámonos."
        },
        {
            "id": "battleentry_10108_1",
            "desc": "Entrada a Escena",
            "dlg": "Para alcanzar la comprensión del conocimiento."
        },
        {
            "id": "battle_select_10108_1",
            "desc": "Vista en Batalla",
            "dlg": "¿Hay algo que le gustaría preguntar?"
        },
        {
            "id": "battle_endcommand_10108_1",
            "desc": "Al Atacar",
            "dlg": "¡Sin dolor no hay conocimiento!"
        },
        {
            "id": "battle_enemy_break_10108_1",
            "desc": "Aturdir al Enemigo",
            "dlg": "El camino a la ilustración es uno doloroso."
        },
        {
            "id": "battle_break_10108_1",
            "desc": "Aturdido",
            "dlg": "Ahm..."
        },
        {
            "id": "battle_kill_10108_1",
            "desc": "Enemigo Asesinado",
            "dlg": "Acabemos con esto."
        },
        {
            "id": "battle_dead_10108_1",
            "desc": "Muerte",
            "dlg": "Debo de haber olvidado... el conocimiento que habría sido mi salvación de la muerte..."
        },
        {
            "id": "choice_success_p_10108_2",
            "desc": "Juicio Exitoso",
            "dlg": "Tal como leí en mis libros."
        },
        {
            "id": "choice_fail_n_10108_1",
            "desc": "Juicio Fallido",
            "dlg": "Hm... Debo de hacer un repaso."
        },
        {
            "id": "battle_clear_10108_1",
            "desc": "Grito de Victoria",
            "dlg": "Fuimos victoriosos. Pero... estos recién formados huecos en mi conocimiento son más bien irritantes. Debo de regresar y repasar mi material."
        },
        {
            "id": "battle_clear_ex_10108_1",
            "desc": "Condiciones EX Cumplidas",
            "dlg": "La mano es más poderosa que la llave. Estoy seguro que les dejé en claro ese pensamiento. Y... Hm. No recuerdo que más planeaba decir."
        },
        {
            "id": "battle_defeat_10108_1",
            "desc": "LLanto de Derrota",
            "dlg": "Debes de estar decepcionado. Parece que mis estudios no fueron suficiente... he de ahondar en mi erudición."
        }
    ]
}