{
    "dataList": [
        {
            "id": "get_10811_1",
            "desc": "Al Adquirir Identidad",
            "dlg": "Te voy a pedir que dejes los asuntos pendientes para más tarde. Me gustaría poder limpiar mi espada sin que me interrumpan."
        },
        {
            "id": "lobby_morning_10811_1",
            "desc": "Saludo Mañanero",
            "dlg": "Buenos días. Hoy tenemos que atender la reunión de Sindicatos y realizar los pagos al Pulgar, así que parece que será un día ocupado...\nHaah, qué dolor de cabeza, tener que lidiar con organizar horarios junto al resto de mis responsabilidades. Supongo que esto es lo que me gano por ser puesta en esta posición a último minuto."
        },
        {
            "id": "lobby_noon_10811_1",
            "desc": "Saludo de Mediodía",
            "dlg": "Ah... sí, a la antigua Fukusochō le gustaba almorzar con los subordinados de tanto en tanto. Yo no lo hago porque no estoy muy de acuerdo con esa forma de pensar.\nEs agotador tener que lidiar con todos ellos..."
        },
        {
            "id": "lobby_night_10811_1",
            "desc": "Saludo Nocturno",
            "dlg": "Si no tienes nada mejor que hacer, deja de estar vagando por ahí y ponte a... oh, perdón, pensé que eras uno de mis subordinados.\nCuando se emborrachan y hacen un desastre pueden llegar a ser un dolor de cabeza con el que lidiar. Especialmente cuando ya estoy hasta el cuello de trabajo..."
        },
        {
            "id": "smalltalk_10811_1",
            "desc": "Charla #1",
            "dlg": "La Espada de la Nube Oscura... no esperaba recibirla tan pronto. Lo último que oímos de nuestra antigua Fukusochō fue que ella fue arrastrada a algún tipo de Biblioteca... y que no ha vuelto a aparecer desde ese entonces.\nBueno, supongo que el Kumichō también se dio cuenta de que el puesto de Fukusochō no debería seguir vacío por mucho tiempo, tiene sentido que haya estado tan ansioso por llenarlo."
        },
        {
            "id": "smalltalk_10811_2",
            "desc": "Charla #2",
            "dlg": "Nuestro Kumichō... él es viejo ahora y tuvo que reemplazar una de sus muñecas por una prótesis, pero el solía ser alguien de renombre, ¿sabes? Era una de las Diez Espadas del Este.\nÉl suele ser un tipo bastante alegre, pero cuando se pone serio... puedo sentir que se me pone la piel de gallina de solo verlo."
        },
        {
            "id": "smalltalk_10811_3",
            "desc": "Charla #3",
            "dlg": "Haaah... me siento inquieta. Ya no suelo blandir mi espada a menos que sea por algo importante y tengo que cuidar que mis subordinados hagan su trabajo.\nExtraños los viejos tiempos, solía cortar la lengua de aquellos bastardos que pensaban ser más de lo que eran..."
        },
        {
            "id": "smalltalk_10811_4",
            "desc": "Charla Post-Aunamiento 1",
            "dlg": "Por favor dime que no me metiste en este embrollo solo para que lidie con estos debiluchos. Esto no es un pelea callejera, ¿sabes? Es un Enfrentamiento de Sindicatos, así que...\n... deberías saber que no puedo dejarte ir sin verle el rostro de tu jefe, ¿no?"
        },
        {
            "id": "smalltalk_10811_5",
            "desc": "Charla Post-Aunamiento 2",
            "dlg": "Deberías acostumbrarte a las reglas de las Callejuelas. Y las reglas no aceptan sin más que la gente trate de resolver sus problemas con charlatanería. ... Es más bien irritante ahora que pienso en ello. Te quitaré el brazo también.\n... Ah. Parece que los hábitos de la antigua Fukusochō se me han pegado."
        },
        {
            "id": "gacksung_10811_1",
            "desc": "Aunando",
            "dlg": "Mi nombre es Ishmael, la trigésima cuarta Fukusochō del Clan Kurokumo... Y acepto tu desafío a un Enfrentamiento."
        },
        {
            "id": "neglect_10811_1",
            "desc": "Inactivo",
            "dlg": "Deja de dudar y di lo que tengas que decir, estás comenzando a estresarme."
        },
        {
            "id": "formation_10811_1",
            "desc": "Deployment",
            "dlg": "¿<i>Yo</i> tengo que ir?"
        },
        {
            "id": "battleentry_10811_1",
            "desc": "Entrada a Escena",
            "dlg": "Qué bueno."
        },
        {
            "id": "battle_select_10811_1",
            "desc": "Vista en Batalla",
            "dlg": "¿Tienes algo que decir?"
        },
        {
            "id": "battle_endcommand_10811_1",
            "desc": "Al Atacar",
            "dlg": "Allá voy."
        },
        {
            "id": "battle_enemy_break_10811_1",
            "desc": "Aturdir al Enemigo",
            "dlg": "Vaya, no te diste cuenta que te corté."
        },
        {
            "id": "battle_break_10811_1",
            "desc": "Aturdido",
            "dlg": "Ugh..."
        },
        {
            "id": "battle_kill_10811_1",
            "desc": "Enemigo Asesinado",
            "dlg": "¿En serio intentaste cruzar espadas conmigo...?"
        },
        {
            "id": "battle_dead_10811_1",
            "desc": "Muerte",
            "dlg": "... Ugh. Así que aquí... cae la trigésimo cuarta... Fukusochō..."
        },
        {
            "id": "choice_success_p_10811_2",
            "desc": "Juicio Exitoso",
            "dlg": "Ja. ¿En serio no tuviste nadie más a quien pedírselo...?"
        },
        {
            "id": "choice_fail_n_10811_1",
            "desc": "Juicio Fallido",
            "dlg": "... Debiste de haber hecho que un subordinado se haga cargo de la limpieza."
        },
        {
            "id": "battle_clear_10811_1",
            "desc": "Grito de Victoria",
            "dlg": "Nos vamos. Heathcliff, encárgate de limpiar esto y vienes. Necesitaremos reportar algo, así que corta tres cabezas y tráelas contigo."
        },
        {
            "id": "battle_clear_ex_10811_1",
            "desc": "Condiciones EX Cumplidas",
            "dlg": "Eso fue decepcionante... ahora que tu líder está muerto parece que nuestro Sindicato absorberá al tuyo. ... Mas no serás parte de nuestra familia, deberías conocer tu lugar."
        },
        {
            "id": "battle_defeat_10811_1",
            "desc": "Llanto de Derrota",
            "dlg": "... Sean honestos, ¿quién de ustedes empezó esta pelea sin sentido?\nYo... recuerdo muy claramente haber dicho que... no se metieran en problemas..."
        }
    ]
}
