{
    "dataList": [
        {
            "id": "get_10210_1",
            "desc": "Al Adquirir Identidad",
            "dlg": "Aunque que hay numerosas deficiencias y puntos de fallo en este plan, Faust lo va a pulir hasta la misma perfección."
        },
        {
            "id": "lobby_morning_10210_1",
            "desc": "Saludo Mañanero",
            "dlg": "Un brazo siempre puede ser reservado para una taza de café por la mañana. Después de todo, hay otros tres brazos para utilizar."
        },
        {
            "id": "lobby_noon_10210_1",
            "desc": "Saludo de Mediodía",
            "dlg": "Por favor recuerde enviar los recibos después de usar una tarjeta de crédito corporativa.\nEsta Oficina puede que ya no provea a los empleados presupuesto para el almuerzo si continúan fallando en enviar los recibos."
        },
        {
            "id": "lobby_night_10210_1",
            "desc": "Saludo Nocturno",
            "dlg": "El cuerpo prostético no siente dolor muscular, incluso si fuera puesto a trabajar desde el amanecer al atardecer.\n... Sin embargo, un mantenimiento regular puede ser necesario para prevenir chirridos."
        },
        {
            "id": "smalltalk_10210_1",
            "desc": "Charla #1",
            "dlg": "Si fuese a considerar reemplazar más partes de su cuerpo más allá de su cabeza con prótesis, una buena recomendación serían las piernas prostéticas modelo G10 certificadas por la Asociación Tress.\nUn aparato ambulatorio de alta eficiencia es muy útil para mantener a uno lejos de situaciones de alto riesgo."
        },
        {
            "id": "smalltalk_10210_2",
            "desc": "Charla #2",
            "dlg": "El ticket para el viaje en un tren WARP ha sido comprado por medio de fondos privados. Faust reservó un ticket de primera clase.\nPor el momento no sé por qué se ha comprado el ticket de primera clase en lugar del ticket de clase económica. Sin embargo, eso es información que Faust seguramente sabe."
        },
        {
            "id": "smalltalk_10210_3",
            "desc": "Charla #3",
            "dlg": "Un cuerpo completamente prostético fue considerado, sí. ... Sin embargo, el presupuesto para mejoras de prótesis de mayor calidad y los riesgos relacionados fueron demasiados significantes para seguir adelante.\nFaust creyó que sería más eficiente el lentamente mejorar este cuerpo hacia un progresivo incremento de fuerza en un cuerpo parcialmente prostético."
        },
        {
            "id": "smalltalk_10210_4",
            "desc": "Charla Post-Aunamiento 1",
            "dlg": "Una espada de este tamaño puede ser empuñada por cualquier individuo siempre y cuando tenga el suficiente presupuesto, tiempo para aclimatarse, y el trabajo de un taller de confianza.\nPor supuesto, queda en cada individuo el tipo de estilo de combate que deseen emplear."
        },
        {
            "id": "smalltalk_10210_5",
            "desc": "Charla Post-Aunamiento 2",
            "dlg": "Los cuerpos prostéticos son raramente instalados con receptores de dolor. Por ende, los Fixers como nosotros, quienes utilizan cuerpos prostéticos no le temen al dolor o heridas.\n... No obstante, es mucho más caro arreglar una prótesis que el curar una lesión."
        },
        {
            "id": "neglect_10210_1",
            "desc": "Inactivo",
            "dlg": "El convocar a alguien y no dirigirse a ellos es una acción altamente ineficiente."
        },
        {
            "id": "gacksung_10210_1",
            "desc": "Aunando",
            "dlg": "Me he encargado del objetivo del contrato. La preparación meticulosa para esta expedición por contrato ciertamente ha brindado sus frutos."
        },
        {
            "id": "formation_10210_1",
            "desc": "Desplegar",
            "dlg": "Todas las preparaciones han sido hechas. Es hora de partir."
        },
        {
            "id": "battleentry_10210_1",
            "desc": "Entrada a Escena",
            "dlg": "Modelo 40Y-3 cargado por completo. Lista para el despliegue."
        },
        {
            "id": "battle_select_10210_1",
            "desc": "Vista en Batalla",
            "dlg": "¿Se ha olvidado del plan?"
        },
        {
            "id": "battle_endcommand_10210_1",
            "desc": "Al Atacar",
            "dlg": "Rango de ataque confirmado."
        },
        {
            "id": "battle_enemy_break_10210_1",
            "desc": "Aturdir al Enemigo",
            "dlg": "Eficientemente..."
        },
        {
            "id": "battle_break_10210_1",
            "desc": "Aturdido",
            "dlg": "Uh..."
        },
        {
            "id": "battle_kill_10210_1",
            "desc": "Enemigo Asesinado",
            "dlg": "... eliminado."
        },
        {
            "id": "battle_dead_10210_1",
            "desc": "Muerte",
            "dlg": "Tengo... seguro..."
        },
        {
            "id": "choice_success_p_10210_2",
            "desc": "Juicio Exitoso",
            "dlg": "Tal como Faust lo calculó."
        },
        {
            "id": "choice_fail_n_10210_1",
            "desc": "Juicio Fallido",
            "dlg": "Hubo un error."
        },
        {
            "id": "battle_clear_10210_1",
            "desc": "Grito de Victoria",
            "dlg": "Una victoria predecible, guiada por el conocimiento de Faust."
        },
        {
            "id": "battle_clear_ex_10210_1",
            "desc": "Condiciones EX Cumplidas",
            "dlg": "El contrato fue completado mucho antes de lo previsto. La mayoría del crédito iría a Faust y mi experticia, pero su esfuerzo estuvo a un nivel aceptable igualmente."
        },
        {
            "id": "battle_defeat_10210_1",
            "desc": "Llanto de Derrota",
            "dlg": "La expedición fue un fracaso. Una retirada expeditiva y reemplazos prostéticos son necesarios antes de prepararnos nuevamente para la expedición."
        }
    ]
}