{
    "dataList": [
        {
            "id": "get_10110_1",
            "desc": "Al Adquirir Identidad",
            "dlg": "Entiendo bien tu sentimiento sobre la muerte. ¿Por qué no pones en pausa los impulsos de tu corazón por un momento y conversas más conmigo?"
        },
        {
            "id": "lobby_morning_10110_1",
            "desc": "Saludo Mañanero",
            "dlg": "Le pido disculpas por molestar a tan tempranas horas de la mañana. Espero no haberlo despojado de un sueño."
        },
        {
            "id": "lobby_noon_10110_1",
            "desc": "Saludo de Mediodía",
            "dlg": "No almorcé, pues mi contemplación sobre nuestra conversación anterior consumió la mayor parte del mediodía.\nSupongo que usted habrá hecho lo mismo, mientras afligía por otros, y con razón."
        },
        {
            "id": "lobby_night_10110_1",
            "desc": "Saludo Nocturno",
            "dlg": "Este será el último trabajo de gestión del día. Parece bastante agotado también; ¿por qué no deja de lado las amargas reflexiones y busca la dulzura de un breve descanso?"
        },
        {
            "id": "smalltalk_10110_1",
            "desc": "Charla #1",
            "dlg": "¿A dónde van los humanos tras la última salida de la vida? Es una pregunta bastante estimulante. Una vez escribí mis reflexiones sobre el final de la vida; quizá tengamos la oportunidad de discutirlo más adelante."
        },
        {
            "id": "smalltalk_10110_2",
            "desc": "Charla #2",
            "dlg": "Incluso al redactar mis trece testamentos, no podía evitar pensar que nadie me lloraría en el momento de mi muerte.\nHabría sido agradable contar con quienes lamentaran mi partida, pero el recuerdo de los muertos no tiene cabida en los corazones de los que viven aquí."
        },
        {
            "id": "smalltalk_10110_3",
            "desc": "Charla #3",
            "dlg": "El cañón del arma no dispara balas de mariposas; simplemente, las mariposas, tanto vivas como muertas, brotan de donde apunta el arma."
        },
        {
            "id": "smalltalk_10110_4",
            "desc": "Charla Post-Aunamiento 1",
            "dlg": "Este ataúd, este regalo que me ha hecho cargar, tiene un peso considerable. Las mariposas que han anidado en mí, aquellas que alguna vez fueron suyas, tampoco deben ser disparadas con ligereza.\nTemo permitir siquiera el más ligero susurro de frivolidad en este lamento... Por ello, es justo que envuelva mi corazón en solemnidad mientras aprieto los gatillos."
        },
        {
            "id": "smalltalk_10110_5",
            "desc": "Charla Post-Aunamiento 2",
            "dlg": "No es necesario recurrir a una prosa pomposa para expresar condolencias. Algunos dicen que el doliente que lleva este ataúd es el salvador tan esperado, sin embargo...\n... soy solo una pluma atascada en un Ala; el valor de mi existencia, de otro modo, es nulo; porque también estoy revoloteando en el camino hacia convertirme en una mariposa que ya no poliniza."
        },
        {
            "id": "neglect_10110_1",
            "desc": "Inactivo",
            "dlg": "Cuento con la intención de cerrar la ventana a mi discurso con firmeza si llego a encontrarme con mi fin. Solo entonces la mariposa que reposa sobre mí podrá alzar el vuelo."
        },
        {
            "id": "gacksung_10110_1",
            "desc": "Aunando",
            "dlg": "Es un pesado regalo el que cargo; un par de almas errantes en cada mano, mis dedos apretados como si temieran soltarse.\n¿Cuál es nuestro destino ahora?"
        },
        {
            "id": "formation_10110_1",
            "desc": "Desplegar",
            "dlg": "¿Es una gestión o un lamentación?"
        },
        {
            "id": "battleentry_10110_1",
            "desc": "Entrada a Escena",
            "dlg": "La muerte insta a lo reprimido; sellar conceptos."
        },
        {
            "id": "battle_select_10110_1",
            "desc": "Vista en Batalla",
            "dlg": "Las charlas ociosas son poco aconsejables en el luto."
        },
        {
            "id": "battle_endcommand_10110_1",
            "desc": "Al Atacar",
            "dlg": "Por favor, acércate."
        },
        {
            "id": "battle_enemy_break_10110_1",
            "desc": "Aturdir al Enemigo",
            "dlg": "Adéntrate en la noche sin preocupaciones."
        },
        {
            "id": "battle_break_10110_1",
            "desc": "Aturdido",
            "dlg": "Mm..."
        },
        {
            "id": "battle_kill_10110_1",
            "desc": "Enemigo Asesinado",
            "dlg": "Honraré el recuerdo de tu vida mientras duerme."
        },
        {
            "id": "battle_dead_10110_1",
            "desc": "Muerte",
            "dlg": "¿Podrían las pequeñas alas... de una mariposa... haber volado lejos de este... lugar...?"
        },
        {
            "id": "choice_success_p_10110_2",
            "desc": "Juicio Exitoso",
            "dlg": "El trabajo de Represión ha dado un resultado de lo más favorable."
        },
        {
            "id": "choice_fail_n_10110_1",
            "desc": "Juicio Fallido",
            "dlg": "El trabajo de Apego fue una elección bastante... incongruente."
        },
        {
            "id": "battle_clear_10110_1",
            "desc": "Grito de Victoria",
            "dlg": "Una flor dispuesta, para aquellos que duermen. Que florezcan las mariposas en su interior."
        },
        {
            "id": "battle_clear_ex_10110_1",
            "desc": "Condiciones EX Cumplidas",
            "dlg": "Esta pistola, una la felicitación para los muertos que ya partieron; la otra, una solemne lamentación por aquellos que perduran atados a la existencia de la vida. Y así cedemos a la ideal solemnidad; terminando con el funeral."
        },
        {
            "id": "battle_defeat_10110_1",
            "desc": "Llanto de Derrota",
            "dlg": "En el corazón de un espejo roto, puedo ver la desvaneciente mariposa. Una mariposa vagabunda que no puede florecer, y aun así el deber de lamentarme es mío; y con ello, la melancolía también lo es."
        }
    ]
}