{
    "dataList": [
        {
            "id": "get_10108_1",
            "desc": "Al Adquirir Identidad",
            "dlg": "I am Yi Sang. Please remain silent, as you find yourself at the temple of knowledge."
        },
        {
            "id": "lobby_morning_10108_1",
            "desc": "Saludo Mañanero",
            "dlg": "Ah, so the sun has risen... Mmhm. I feel a scintilla of fatigue setting in. I must rest a little..."
        },
        {
            "id": "lobby_noon_10108_1",
            "desc": "Saludo de Mediodía",
            "dlg": "You seek sustenance...? Consuming a meal within these premises is prohibited. If you find yourself growing peckish, turn right at that exit over yonder. There, you shall find a cafeteria."
        },
        {
            "id": "lobby_night_10108_1",
            "desc": "Saludo Nocturno",
            "dlg": "Mm. Indeed, I noticed on my stroll here that the sun had sunk beyond the horizon. Yet, it is said that erudition comes more naturally under the pale moonlight. I suppose I shall read now, then."
        },
        {
            "id": "smalltalk_10108_1",
            "desc": "Charla #1",
            "dlg": "Knowledge must always be amassed to the full capacity. Occasions in which they may have to be burned for strength... arise with nary a forewarning."
        },
        {
            "id": "smalltalk_10108_2",
            "desc": "Charla #2",
            "dlg": "A decem millennium of knowledge is stored here. What better place to delve deep into an unfamiliar subject? If you would allow me to speak in hyperbole... I would like nothing more than to spend an eternity in here."
        },
        {
            "id": "smalltalk_10108_3",
            "desc": "Charla #3",
            "dlg": "This Association also takes in those without places to go. One by one, the number of knowledge-seekers grows. Is it not a boon to all, to have more of those who simply enjoy the act of learning and understanding?"
        },
        {
            "id": "smalltalk_10108_4",
            "desc": "Charla Post-Aunamiento #1",
            "dlg": "I seem out of place as a member of the Fists, you say? Hm, one may wonder. Yet I maintain that there is a direct correlation—to learn is to write with my hands. To neutralize my enemies is to smite them with my hands. The distinction is paper-thin, indeed."
        },
        {
            "id": "smalltalk_10108_5",
            "desc": "Charla Post-Aunamiento #2",
            "dlg": "To use my powers is to burn my amassed knowledge... yet I care not. Are you aware that reviewing is the most engrossing part of the learning process?"
        },
        {
            "id": "neglect_10108_1",
            "desc": "Inactivo",
            "dlg": "Hmm..."
        },
        {
            "id": "gacksung_10108_1",
            "desc": "Aunando",
            "dlg": "Is that so... Then I must not grow complacent with my studies. I shall persevere."
        },
        {
            "id": "formation_10108_1",
            "desc": "Desplegar",
            "dlg": "Let us take our leave."
        },
        {
            "id": "battleentry_10108_1",
            "desc": "Entrada a Escena",
            "dlg": "To reach the understanding of knowledge."
        },
        {
            "id": "battle_select_10108_1",
            "desc": "Vista en Batalla",
            "dlg": "Is there aught you would like to ask?"
        },
        {
            "id": "battle_endcommand_10108_1",
            "desc": "Al Atacar",
            "dlg": "Pain paves the road to understanding!"
        },
        {
            "id": "battle_enemy_break_10108_1",
            "desc": "Aturdir al Enemigo",
            "dlg": "The path to enlightenment is an excruciating one."
        },
        {
            "id": "battle_break_10108_1",
            "desc": "Aturdido",
            "dlg": "Ahm..."
        },
        {
            "id": "battle_kill_10108_1",
            "desc": "Enemigo Asesinado",
            "dlg": "Let us finish this."
        },
        {
            "id": "battle_dead_10108_1",
            "desc": "Muerte",
            "dlg": "I must have forgotten... the knowledge that would have been my salvation from death..."
        },
        {
            "id": "choice_success_p_10108_2",
            "desc": "Juicio Exitoso",
            "dlg": "As I have read in my books."
        },
        {
            "id": "choice_fail_n_10108_1",
            "desc": "Juicio Fallido",
            "dlg": "Hm... I must review my materials."
        },
        {
            "id": "battle_clear_10108_1",
            "desc": "Grito de Victoria",
            "dlg": "We were victorious. Yet... these new gaps in my knowledge are rather vexing. I must return and review my materials."
        },
        {
            "id": "battle_clear_ex_10108_1",
            "desc": "Condiciones EX Cumplidas",
            "dlg": "The hand is mightier than the key. I am certain that I have smote that understanding into them. And... Hm. I do not recall what I had planned to say hereafter."
        },
        {
            "id": "battle_defeat_10108_1",
            "desc": "LLanto de Derrota",
            "dlg": "You must be disappointed. It appears that my studies were not enough... I must delve deeper in my erudition."
        }
    ]
}