{
    "dataList": [
        {
            "id": "get_11209_1",
            "desc": "Identity Acquisition",
            "dlg": "¿También estás aquí para unirte a la cacería de ese bastardo? O meramente estás aquí para... ¿sufrir de esta desolación?"
        },
        {
            "id": "lobby_morning_11209_1",
            "desc": "Saludo Mañanero",
            "dlg": "Cierra la ventana, ¿quieres? Tuve la mala suerte de nacer en un cuerpo que tose como asmático a la mínima brisa del viento."
        },
        {
            "id": "lobby_noon_11209_1",
            "desc": "Saludo de Mediodía",
            "dlg": "No esperes ver el sol en ningún momento mientras estés aquí. Se esconde por siempre más allá de las nubes. Es tan distante como la noción de paz para nosotros aquí."
        },
        {
            "id": "lobby_night_11209_1",
            "desc": "Saludo Nocturno",
            "dlg": "El vendaval contra mi ventana siempre de mi ya poco profundo sueño. Quizás mis pesadillas regresaron del olvido para gritarle a mi ventana de nuevo."
        },
        {
            "id": "smalltalk_11209_1",
            "desc": "Charla #1",
            "dlg": "Ah, eres tu. Un... invitado bastante desagradable me visita de vez en cuando. Aunque haya hecho una alianza con el, eso fue porque no tuve opción... yo sé que el ya está listo para apuñalarme por la espalda."
        },
        {
            "id": "smalltalk_11209_2",
            "desc": "Charla #2",
            "dlg": "¿Una hoja afilada lleva a una mente afilada? Eso es pura mentira. Mi hoja es más afilada que cualquier cosa... porque pague mucho dinero para ello. Pero... cada noche... siempre termino despertando, estoy atrapado en un mundo de dudas infinitas... preguntándome si todo lo que paso no fue más que una terrible pesadilla."
        },
        {
            "id": "smalltalk_11209_3",
            "desc": "Charla #3",
            "dlg": "¿Has visto esa mansión tu mismo? Ese lugar desolado visitado únicamente por los vientos borrascosos y truenos. No inspira nada más que desesperación... que es, irónicamente, lo que me mantiene en pie."
        },
        {
            "id": "smalltalk_11209_4",
            "desc": "Charla Post-Aunamiento 1",
            "dlg": "A veces, cuando veo una tumba sin nombre...mi corazón comienza a latir como si estuviera a punto de explotar. Bueno...¿sabes por qué será?"
        },
        {
            "id": "smalltalk_11209_5",
            "desc": "Charla Post-Aunamiento 2",
            "dlg": "Ese bastardo cortó solamente uno de mis brazos a propósito. No escapé; él me dejó ir. Él me dice que deberíamos participar en un juego de escondite que no pudimos jugar cuando éramos niños. Ya veremos quién caza a quién al final. "
        },
        {
            "id": "neglect_11209_1",
            "desc": "Inactivo",
            "dlg": "No te preocupes. Estoy acostumbrado a ser olvidado."
        },
        {
            "id": "gacksung_11209_1",
            "desc": "Aunando",
            "dlg": "Sí... ya era hora de que afilara la hoja de mi espada."
        },
        {
            "id": "formation_11209_1",
            "desc": "Desplegar",
            "dlg": "¿Encontramos a nuestra presa? "
        },
        {
            "id": "battleentry_11209_1",
            "desc": "Entrada a Escena",
            "dlg": "Este es momento de lamentarse."
        },
        {
            "id": "battle_select_11209_1",
            "desc": "Vista en Batalla",
            "dlg": "¿Tienes algo que decirme?"
        },
        {
            "id": "battle_endcommand_11209_1",
            "desc": "Al Atacar",
            "dlg": "Te dedico esta espada a ti."
        },
        {
            "id": "battle_enemy_break_11209_1",
            "desc": "Aturdir al Enemigo",
            "dlg": "Espero que no estuvieses esperando el encontrar honor en esta batalla."
        },
        {
            "id": "battle_break_11209_1",
            "desc": "Aturdido",
            "dlg": "Si yo fuese a caer aquí... el va a... burlarse de forma tan humillante."
        },
        {
            "id": "battle_kill_11209_1",
            "desc": "Enemigo Asesinado",
            "dlg": "He acertado en nada más que uno de tus puntos vitales..."
        },
        {
            "id": "battle_dead_11209_1",
            "desc": "Muerte",
            "dlg": "Ah, la niebla se desvanece... Por fin puedo ver el rostro de quien tanto anhelaba ver en mis sueños..."
        },
        {
            "id": "choice_success_p_11209_2",
            "desc": "Juicio Exitoso",
            "dlg": "Comparado a todo aquello que corté en mi camino, esto fue... fácil."
        },
        {
            "id": "choice_fail_n_11209_1",
            "desc": "Juicio Fallido",
            "dlg": "Se me pasó."
        },
        {
            "id": "battle_clear_11209_1",
            "desc": "Grito de Victoria",
            "dlg": "La batalla final se encuentra más allá. Apenas hay algo de tiempo para celebrar."
        },
        {
            "id": "battle_clear_ex_11209_1",
            "desc": "Condiciones EX Cumplidas",
            "dlg": "Que esta espada encuentre la manera de acabar dentro de su negro corazón."
        },
        {
            "id": "battle_defeat_11209_1",
            "desc": "Llanto de Derrota",
            "dlg": "Simplemente no era el momento."
        }
    ]
}
