{
    "dataList": [
        {
            "id": "get_10308_1",
            "desc": "Al Adquirir Identidad",
            "dlg": "¿El camino del... Vino? ¿Etiqueta para beber? En verdad, he de ser bastante inconsciente sobre ese tema. Kaugh, ¡e-está amargo!"
        },
        {
            "id": "lobby_morning_10308_1",
            "desc": "Saludo Mañanero",
            "dlg": "¡Buenos días para vos! Aunque el clima ha de estar bastante tristón, hm~ Este olor fresco del amanecer es bastante placentero, ¿no cree?\n¡Ciertamente ha de ser el momento perfecto para un reconocimiento!"
        },
        {
            "id": "lobby_noon_10308_1",
            "desc": "Saludo de Mediodía",
            "dlg": "Ah, frecuento omitir la comida del mediodía a favor de las habilidades con la espada.\nOlvidad eso, ¡he de narrar los eventos de mi reconocimiento!"
        },
        {
            "id": "lobby_night_10308_1",
            "desc": "Saludo Nocturno",
            "dlg": "Mm... De hecho, yo he oído la historia de una cultura que frecuenta cenar junto con una bebida alcohólica. Aun así no ha de encajar conmigo... ¡meramente deseo atiborrarme en losas de yukjeon carnoso (buñuelos de carne)!"
        },
        {
            "id": "smalltalk_10308_1",
            "desc": "Charla #1",
            "dlg": "¡Solo deseo el girar y dejar mi espada cantar con abandono! Jamás esperé el ser forzada a emprender el 'camino del vino'...\n...O-os lo ruego, ¡no dejéis que Madam Outis escuche mis quejas!"
        },
        {
            "id": "smalltalk_10308_2",
            "desc": "Charla #2",
            "dlg": "Tomar de una botella, tomar de un vaso... ¿qué diferencia hace? De todas formas termina en mi garganta. Me perpleja el como alguien puede concentrarse en algo tan irrelevante a la espada.\nFie, no me importan esas banalidades. Deberíais oír de las maldades las cuales el Clan Kurokumo está planeando."
        },
        {
            "id": "smalltalk_10308_3",
            "desc": "Charla #3",
            "dlg": "¡Mi creencia es que el cortar algo con el arco de mi hoja es mucho más satisfactorio que un plato suculento de comida!\nLa sensación de una ligera resistencia mientras mi hoja corta a través de la masa... se me hace muy exhilarante, ¿no estáis de acuerdo?"
        },
        {
            "id": "smalltalk_10308_4",
            "desc": "Charla Post-Aunamiento #1",
            "dlg": "¡He sentido que podríamos encontrarnos algunos huéspedes indeseados! De hecho, lo he deducido por el movimiento inoportuno.\nEs correcto que ningún viajero adorne los camino a esta hora. Así que he corregido todos los errores."
        },
        {
            "id": "smalltalk_10308_5",
            "desc": "Charla Post-Aunamiento #2",
            "dlg": "El cortar a través del aire es como me he entrenado a mi misma en el camino de las espadas, y el cortar a quienes se lo han de merecer mientras sigo el camino... hay muy poca diferencia.\nSi yo fuera a hacer una distinción... mm, he de decir, la única diferencia es el peso en mis manos. "
        },
        {
            "id": "neglect_10308_1",
            "desc": "Inactivo",
            "dlg": "'La luz de la luna es la más hermosa... ¿La batalla ha dejado mellas en mi espada...? Fiu, ni siquiera una pizca de polvo ha quedado en el filo."
        },
        {
            "id": "gacksung_10308_1",
            "desc": "Aunando",
            "dlg": "Ah, ese no ha sido mas que el ruido de fuera. ¿No os molestaría si es que yo fuera a un pequeño paseo a investigar?"
        },
        {
            "id": "formation_10308_1",
            "desc": "Desplegar",
            "dlg": "¿Hm? Ah, dadme un momento, he de tragarme esto primero..."
        },
        {
            "id": "battleentry_10308_1",
            "desc": "Entrada a Escena",
            "dlg": "¡He de escabullirme a toda prisa!"
        },
        {
            "id": "battle_select_10308_1",
            "desc": "Vista en Batalla",
            "dlg": "¡Estoy algo ocupada por el momento!"
        },
        {
            "id": "battle_endcommand_10308_1",
            "desc": "Al Atacar",
            "dlg": "¡Qué emocionante!"
        },
        {
            "id": "battle_enemy_break_10308_1",
            "desc": "Aturdir al Enemigo",
            "dlg": "¿Hm? Aja, no he de haber dado en el clavo..."
        },
        {
            "id": "battle_break_10308_1",
            "desc": "Aturdido",
            "dlg": "¡Uagh!"
        },
        {
            "id": "battle_kill_10308_1",
            "desc": "Enemigo Asesinado",
            "dlg": "¡Ah, exactamente! Esa fue una desgarradora sensación!"
        },
        {
            "id": "battle_dead_10308_1",
            "desc": "Muerte",
            "dlg": "Aah, haah... En verdad, sí esperaba... ser cortada... yo misma..."
        },
        {
            "id": "choice_success_p_10308_2",
            "desc": "Juicio Exitoso",
            "dlg": "¡Ay-ho! ¡Lo he logrado~!"
        },
        {
            "id": "choice_fail_n_10308_1",
            "desc": "Juicio Fallido",
            "dlg": "Uh-ahm~ Y-yo supongo que la he liado..."
        },
        {
            "id": "battle_clear_10308_1",
            "desc": "Grito de Victoria",
            "dlg": "'So no fue más que un paseo rápido. Regresaré con un corazón más tranquilo a... donde Madam Outis espera. Maldición..."
        },
        {
            "id": "battle_clear_ex_10308_1",
            "desc": "Condiciones EX Cumplidas",
            "dlg": "¡He blandido mi espada con abandono! Ah, ¡qué refrescante, qué exhilarante! Ahora, ¡he de tener suficiente paciencia para pasar por interminables sermones!"
        },
        {
            "id": "battle_defeat_10308_1",
            "desc": "LLanto de Derrota",
            "dlg": "Una falla en mis técnicas... he de haberme vuelto conforme. Debo perseverar..."
        }
    ]
}
