{
    "dataList": [
        {
            "id": "get_10306_1",
            "desc": "Al Adquirir Identidad",
            "dlg": "¡Llamadme Don Quixote! ¡Una Hermanita del Dedo Medio, y leal subordinada del Hermano Mayor! ¡Encantada de Conoceros!"
        },
        {
            "id": "lobby_morning_10306_1",
            "desc": "Saludo Mañanero",
            "dlg": "'¡'Splendida mañana he de decir! ¿Estaréis vos al tanto de las andanzas de nuestro Hermano Mayor el día de hoy? Si así fuese... ¡Contadme los detalles!"
        },
        {
            "id": "lobby_noon_10306_1",
            "desc": "Saludo de Mediodía",
            "dlg": "¡El Hermano Mayor cordialmente me ha invitado a cenar juntos por afuera esta noche! ¿Os gustaría uniros? ¡Es tan caballeroso como generoso que se ha ofrecido a pagar!"
        },
        {
            "id": "lobby_night_10306_1",
            "desc": "Saludo Nocturno",
            "dlg": "¡'S apropiado que una fiesta acompañe una cena! Nuestras cenas son siempre festivas, llenas de charlas animadas y joviales."
        },
        {
            "id": "smalltalk_10306_1",
            "desc": "Charla #1",
            "dlg": "¡La verdadera villanía es molestar a un miembro, a una familia del Medio! ¡Y castigar con venganza el doble... no, el triple a esos perros es justicia verdadera!"
        },
        {
            "id": "smalltalk_10306_2",
            "desc": "Charla #2",
            "dlg": "Nuestro Hermano Mayor es aquel que sitúa mucho cuidado en peinarse. Se ha dicho que frecuenta una... peluquería, más bien boutique, en uno de los puertos marcados por la opulencia."
        },
        {
            "id": "smalltalk_10306_3",
            "desc": "Charla #3",
            "dlg": "A pesar de que mi fuerza pudiera ser incomparable a la del Hermano Mayor... he de reflexionar. ¿Sera él diez veces más fuerte que yo? ¿Cien veces más? ¡Hm hm!"
        },
        {
            "id": "smalltalk_10306_4",
            "desc": "Charla Post-Aunamiento #1",
            "dlg": "¡Ha ha! ¿Por qué os habéis entrometido con uno de los nuestros? ¡Ahora pagareis el precio!"
        },
        {
            "id": "smalltalk_10306_5",
            "desc": "Charla Post-Aunamiento #2",
            "dlg": "¡Jo! Leedlo bien, pues este es el Libro de la Venganza. Aquí hay tareas cuales hemos de completar para alcanzar la justicia.\nContemplad, escrito aquí está vuestro nombre. ¿Vos deseáis que yo os borre? ... Entonces vos has de perecer."
        },
        {
            "id": "neglect_10306_1",
            "desc": "Inactivo",
            "dlg": "Importante es mantener el Libro organizado. Puesto algún día he de alzarme para hacerme una Hermana mayor... no, ¡una Gran Hermana!"
        },
        {
            "id": "gacksung_10306_1",
            "desc": "Aunando",
            "dlg": "¡He sido encargada por el Hermano Mayor en persona para llevar a cabo esta búsqueda por el Libro de la Venganza! ¡Jaja, Jeigh-jo! ¡He de cumplir sus expectativas!"
        },
        {
            "id": "formation_10306_1",
            "desc": "Desplegar",
            "dlg": "¡¿He de haber un perro que merezca nuestra venganza entonces?!"
        },
        {
            "id": "battleentry_10306_1",
            "desc": "Entrada a Escena",
            "dlg": "¡Permitidme!"
        },
        {
            "id": "battle_select_10306_1",
            "desc": "Vista en Batalla",
            "dlg": "¡Ah! ¿El Hermano Mayor me ha convocado?"
        },
        {
            "id": "battle_endcommand_10306_1",
            "desc": "Al Atacar",
            "dlg": "¡Ja ja! ¡A la carga!"
        },
        {
            "id": "battle_enemy_break_10306_1",
            "desc": "Aturdir al Enemigo",
            "dlg": "¡Preparaos! ¡El Libro demanda que vuestra muerte sea ultimada con mente clara!"
        },
        {
            "id": "battle_break_10306_1",
            "desc": "Aturdido",
            "dlg": "¡No...!"
        },
        {
            "id": "battle_kill_10306_1",
            "desc": "Enemigo Asesinado",
            "dlg": "La venganza ha sido ejecutada."
        },
        {
            "id": "battle_dead_10306_1",
            "desc": "Muerte",
            "dlg": "El terminar aquí... es... no. El Medio... no lo olvidará..."
        },
        {
            "id": "choice_success_p_10306_2",
            "desc": "Juicio Exitoso",
            "dlg": "¡Hah! ¡Imponed ante mi un verdadero desafío!"
        },
        {
            "id": "choice_fail_n_10306_1",
            "desc": "Juicio Fallido",
            "dlg": "Mi convicción se tuvo que haber alejado..."
        },
        {
            "id": "battle_clear_10306_1",
            "desc": "Grito de Victoria",
            "dlg": "¡Esta venganza ha sido llevada a cabo hasta el final! ¡Hay más que presumir esta noche!"
        },
        {
            "id": "battle_clear_ex_10306_1",
            "desc": "Condiciones EX Cumplidas",
            "dlg": "¡Veamos... cierto! Toda esta fila ha de ser tachada. El Hermano Mayor deberá estar complacido, puesto que he jugado un parte importante en esta búsqueda!"
        },
        {
            "id": "battle_defeat_10306_1",
            "desc": "LLanto de Derrota",
            "dlg": "Mientras que vosotros olvidáis... el Medio no olvida... el Medio escribirá... y Venganza ha de llover sobre vosotros diez veces más."
        }
    ]
}