{
    "dataList": [
        {
            "id": "get_10208_1",
            "desc": "Al Adquirir Identidad",
            "dlg": "La noche antes de una batalla es siempre tan silenciosa. Ah, y la luna también se ha lustrado completamente esta noche."
        },
        {
            "id": "lobby_morning_10208_1",
            "desc": "Saludo Mañanero",
            "dlg": "Buenos días. Este es un momento oportuno para una modesta comida y una taza de té caliente. No hay necesidad de urgencia."
        },
        {
            "id": "lobby_noon_10208_1",
            "desc": "Saludo de Mediodía",
            "dlg": "Planeo posponer mi entrenamiento del medio día para otra próxima ocasión.\nYo... creo que es mejor que revise mi libro de técnicas para asegurarme de no haber dejado nada atrás."
        },
        {
            "id": "lobby_night_10208_1",
            "desc": "Saludo Nocturno",
            "dlg": "La pálida luna reluce blanca. Sin rastro de sombras, brillante. Ahora es el momento más adecuado."
        },
        {
            "id": "smalltalk_10208_1",
            "desc": "Charla #1",
            "dlg": "Una vez entrené mi precisión arrojando pétalos de ciruelo rojo bajo el cielo estrellado... y rompiéndolos antes de que tocaran el suelo. La visión de los pétalos rojos esparcidos fue... Me atrevo a decir que fue bastante hermosa.\nTodavía soy testigo de esa belleza, de vez en cuando. La única diferencia es que los pétalos son más líquidos que sólidos."
        },
        {
            "id": "smalltalk_10208_2",
            "desc": "Charla #2",
            "dlg": "La obsesión por la espada es una pasión compartida entre quienes forman parte del Linaje.\nPero creo que ya superé la etapa de aprendizaje a través de la memoria muscular. Ahora entreno con mi mente."
        },
        {
            "id": "smalltalk_10208_3",
            "desc": "Charla #3",
            "dlg": "Contemple el arco giratorio de la espada. ¿No se parece a un arte más allá del ámbito de las técnicas marciales?\nQue el cielo sea el papel sobre el que mi espada dibuje un arco que no rompe al... Ah, parece que me he perdido por un momento."
        },
        {
            "id": "smalltalk_10208_4",
            "desc": "Charla Post-Aunamiento #1",
            "dlg": "Después de los problemas que enfrentaron para llegar a nuestras puertas bajo la oscuridad de la noche... ¿esto es todo lo que pudieron hacer, Clan Kurokumo? Huyen de forma tan impotente."
        },
        {
            "id": "smalltalk_10208_5",
            "desc": "Charla Post-Aunamiento #2",
            "dlg": "No comprenderán, hasta sus últimos momentos de conciencia, que no se han convertido más que en pétalos rojos trasladados por el viento. Aunque nuestras herramientas son parecidas, sigo estando un paso por delante de ellos."
        },
        {
            "id": "neglect_10208_1",
            "desc": "Inactivo",
            "dlg": "Usted puede permanecer inmóvil todo el día. Yo conversaré con la luna."
        },
        {
            "id": "gacksung_10208_1",
            "desc": "Aunando",
            "dlg": "Esta es una buena noche para involucrarse en una danza de espadas. Particularmente exquisitas son las flores que brotan de la punta de una hoja bañada por la luna. ¿Por qué no ir y apreciar los pétalos?"
        },
        {
            "id": "formation_10208_1",
            "desc": "Desplegar",
            "dlg": "Así que marchemos."
        },
        {
            "id": "battleentry_10208_1",
            "desc": "Entrada a Escena",
            "dlg": "Deja las flores florecer."
        },
        {
            "id": "battle_select_10208_1",
            "desc": "Vista en Batalla",
            "dlg": "¿Te estás divirtiendo?"
        },
        {
            "id": "battle_endcommand_10208_1",
            "desc": "Al Atacar",
            "dlg": "Sinvergüenzas."
        },
        {
            "id": "battle_enemy_break_10208_1",
            "desc": "Aturdir al Enemigo",
            "dlg": "Déjalo florecer."
        },
        {
            "id": "battle_break_10208_1",
            "desc": "Aturdido",
            "dlg": "Mmm."
        },
        {
            "id": "battle_kill_10208_1",
            "desc": "Enemigo Asesinado",
            "dlg": "Como una cama de flores."
        },
        {
            "id": "battle_dead_10208_1",
            "desc": "Muerte",
            "dlg": "Así que... la flor roja del ciruelo... florece igualmente de mi..."
        },
        {
            "id": "choice_success_p_10208_2",
            "desc": "Juicio Exitoso",
            "dlg": "No existe motivo para que esté mal."
        },
        {
            "id": "choice_fail_n_10208_1",
            "desc": "Juicio Fallido",
            "dlg": "Estaba destinado a que esté mal."
        },
        {
            "id": "battle_clear_10208_1",
            "desc": "Grito de Victoria",
            "dlg": "He arrojado las flores antiestéticas de aquí. Veamos dónde residiremos ahora."
        },
        {
            "id": "battle_clear_ex_10208_1",
            "desc": "Condiciones EX Cumplidas",
            "dlg": "Cuando las flores se marchiten, aquí echará raíces un nuevo árbol. Se convertirá en un pilar que protegerá nuestro hogar. Tengo la certeza de eso."
        },
        {
            "id": "battle_defeat_10208_1",
            "desc": "LLanto de Derrota",
            "dlg": "Somos... vagabundos sin destino. Semillas sin tierra donde echar raíces... ¿Cuándo encontraremos nuestro hogar?"
        }
    ]
}
