{
    "dataList": [
        {
            "id": "get_10610_1",
            "desc": "Al Adquirir Identidad",
            "dlg": "Los Demonios de Sangre no son solo malvados si no que también son muy persistentes. Así que~ deberíamos de asegurarnos de estar completamente preparados para enfrentarlos, ¿no? "
        },
        {
            "id": "lobby_morning_10610_1",
            "desc": "Saludo Mañanero",
            "dlg": "¿Hm? ¿Ya amaneció? Parece que la cacería va terminando."
        },
        {
            "id": "lobby_noon_10610_1",
            "desc": "Saludo de Mediodía",
            "dlg": "Buaaa... Creo que intentaré dormir un poquito.\nTodos los Demonios de Sangre ya se arrastraron a sus escondites. No tengo que preocuparme mucho por emboscadas a estas horas."
        },
        {
            "id": "lobby_night_10610_1",
            "desc": "Saludo Nocturno",
            "dlg": "Ten cuidado de noche. Cuando la gente no está mirando... los Demonios de Sangre salen de sus guaridas en busca de nuestra sangre."
        },
        {
            "id": "smalltalk_10610_1",
            "desc": "Charla #1",
            "dlg": "No todos los Cazadores de Demonios de Sangre se conocen entre ellos.\nPero, ¿sabías que podemos saber de inmediato cuándo estamos de cacería? Hay una... especie única de ira y odio puro que solo se encuentran en los Cazadores de Demonios de Sangre."
        },
        {
            "id": "smalltalk_10610_2",
            "desc": "Charla #2",
            "dlg": "Decidí mandar al Demonio de Sangre que capturamos la anterior vez a mi casa.\n¡A los abuelos de la casa les encantará! Estoy seguro de que tendrán muchas cosas que preguntarle a ese Demonio de Sangre, debido a la larga vida de su especie."
        },
        {
            "id": "smalltalk_10610_3",
            "desc": "Charla #3",
            "dlg": "Los Demonios de Sangre son como animales salvajes. A veces se acercarán a ti de manera amistosa, incluso a veces harán algo amable. Pero...\n... asume que están llenos cuando se comportan así. Un Demonio de Sangre hambriento nunca sería así de amable con los humanos."
        },
        {
            "id": "smalltalk_10610_4",
            "desc": "Charla Post-Aunamiento 1",
            "dlg": "Los Demonios de Sangre arrebatan a la gente de sus propias familias y les lavan el cerebro para convertirlos en uno de ellos.\n¿Tu verdadera familia dejará de ser tuya luego de ser transformado? ¿Qué siquiera es una verdadera familia, me pregunto?"
        },
        {
            "id": "smalltalk_10610_5",
            "desc": "Charla Post-Aunamiento 2",
            "dlg": "Algunos consideran a los Demonios de Sangre humanos. Si no lo fueran, ¿por qué la Cabeza no va tras ellos, verdad?\nBueno, ese es su criterio. Bajo nuestros ojos, los Demonios de Sangre no son humanos. Solo son parásitos que debemos de exterminar."
        },
        {
            "id": "neglect_10610_1",
            "desc": "Inactivo",
            "dlg": "¿Gustarías de un vaso de agua?"
        },
        {
            "id": "gacksung_10610_1",
            "desc": "Aunando",
            "dlg": "Ja ja... ¿cómo se siente, ser cazado por tu propia presa?"
        },
        {
            "id": "formation_10610_1",
            "desc": "Desplegar",
            "dlg": "¿Los Demonios de Sangre... están haciendo un alboroto de nuevo?"
        },
        {
            "id": "battleentry_10610_1",
            "desc": "Stage Entry",
            "dlg": "No te molestes en venir si no tienes lo que se necesita. Solo te pondrías en mi camino~"
        },
        {
            "id": "battle_select_10610_1",
            "desc": "Vista en Batalla",
            "dlg": "Debería limpiar esa sangre de mi arma."
        },
        {
            "id": "battle_endcommand_10610_1",
            "desc": "Al Atacar",
            "dlg": "Cacemos"
        },
        {
            "id": "battle_enemy_break_10610_1",
            "desc": "Aturdir al Enemigo",
            "dlg": "¿Te dolió?"
        },
        {
            "id": "battle_break_10610_1",
            "desc": "Aturdido",
            "dlg": "Agh..."
        },
        {
            "id": "battle_kill_10610_1",
            "desc": "Enemigo Asesinado",
            "dlg": "¡Jajaja!"
        },
        {
            "id": "battle_dead_10610_1",
            "desc": "Muerte",
            "dlg": "Me llevaré... uno más de ustedes conmigo..."
        },
        {
            "id": "choice_success_p_10610_2",
            "desc": "Juicio Exitoso",
            "dlg": "¡Esto será útil para la cacería!"
        },
        {
            "id": "choice_fail_n_10610_1",
            "desc": "Juicio Fallido",
            "dlg": "Ups... mala mía."
        },
        {
            "id": "battle_clear_10610_1",
            "desc": "Grito de Victoria",
            "dlg": "Algunos se nos escaparon, pero al final ganamos. Deben estar muriéndose del miedo ahorita."
        },
        {
            "id": "battle_clear_ex_10610_1",
            "desc": "Condiciones EX Cumplidas",
            "dlg": "Creo que este lugar ha sido limpiado de Demonios de Sangre. Entonces... ¿vamos a nuestro próximo lugar de caza?"
        },
        {
            "id": "battle_defeat_10610_1",
            "desc": "Llanto de Derrota",
            "dlg": "Ja ja... ¿perdimos, eh? Con tanto que hablaba... es un poquito vergonzoso. Pero la próxima, yo..."
        }
    ]
}