{
    "dataList": [
        {
            "id": "get_11108_1",
            "desc": "Al Adquirir Identidad",
            "dlg": "¿Te aseguraste de haberte limpiado la tierra de las botas? Te imploro que no toques nada en esta mansión, ni un mueble, sin mi permiso explicito."
        },
        {
            "id": "lobby_morning_11108_1",
            "desc": "Saludo Mañanero",
            "dlg": "Es hora de dejar que la mansión respire. Abre las cortinas. Deja que el fuerte vendaval y los pálidos rayos del sol respiren a través de los pulmones de la mansión."
        },
        {
            "id": "lobby_noon_11108_1",
            "desc": "Saludo de Mediodía",
            "dlg": "Caliéntate frente a esta chimenea si sientes el frio en tus huesos. Es el único lugar en esta mansión donde deberías de sentir algún grado de calidez."
        },
        {
            "id": "lobby_night_11108_1",
            "desc": "Saludo Nocturno",
            "dlg": "La tempestad aúlla... Debería de abrir las ventanas. De esa forma... la voz de mi Ama se volverá más clara a mis oídos."
        },
        {
            "id": "smalltalk_11108_1",
            "desc": "Charla #1",
            "dlg": "No dudes en preguntarme si estás buscando algo. Conozco esta mansión como la palma de mi mano, conozco donde se encuentra cada cosa en esta casa, desde muebles hasta el utensilio más pequeño."
        },
        {
            "id": "smalltalk_11108_2",
            "desc": "Charla #2",
            "dlg": "Dos cucharadas y media de jarabe, temperatura moderadamente pero agradablemente cálida. Documentos esperando tu revisión en tu escritorio.\n… La cacería por el lobo frenético se acerca, y nuestra preparación no podría estar más completa."
        },
        {
            "id": "smalltalk_11108_3",
            "desc": "Charla #3",
            "dlg": "Mis ancestros están todos enterrados debajo de esta mansión. Aunque el final de este contrato se encuentra en un futuro inexplicablemente lejano... yo sé que algún día sus términos se volverán realidad."
        },
        {
            "id": "smalltalk_11108_4",
            "desc": "Charla Post-Aunamiento #1",
            "dlg": "Hay momentos en los que siento esta profunda, sed insaciable... pero resisto, porque espero el día en el que este sufrimiento sea recompensado. Cuando ese trago de agua adorne mi garganta reseca... oh, eso será tan extático..."
        },
        {
            "id": "smalltalk_11108_5",
            "desc": "Charla Post-Aunamiento #2",
            "dlg": "Estamos contratados con la tierra en la que esta mansión fue construida. Ninguna tempestad borrascosa, ningún rayo, ni ningún maldito lobo se interpondrá en nuestro camino hasta que se cumpla el contrato."
        },
        {
            "id": "neglect_11108_1",
            "desc": "Idle",
            "dlg": "Ella notó tu presencia desde el momento en el que pusiste un pie en esta mansión. Sin importar donde estés, no puedes esconderte de la Señora."
        },
        {
            "id": "gacksung_11108_1",
            "desc": "Aunando",
            "dlg": "Ah, un regalo de la Señora de la mansión. Acepto graciablemente su ofrenda."
        },
        {
            "id": "formation_11108_1",
            "desc": "Desplegar",
            "dlg": "Hora de recibir a los invitados no deseados."
        },
        {
            "id": "battleentry_11108_1",
            "desc": "Entrada a Escena",
            "dlg": "Regresaré antes del próximo almuerzo."
        },
        {
            "id": "battle_select_11108_1",
            "desc": "Vista en Batalla",
            "dlg": "¿Hay algo que no sea de tu agrado?"
        },
        {
            "id": "battle_endcommand_11108_1",
            "desc": "Al Atacar",
            "dlg": "Si alguien alguna vez se atreve a poner sus manos en esta tierra, en la Señora..."
        },
        {
            "id": "battle_enemy_break_11108_1",
            "desc": "Aturdir al Enemigo",
            "dlg": "Márchate ahora o sufre, invitado no deseado."
        },
        {
            "id": "battle_break_11108_1",
            "desc": "Aturdido",
            "dlg": "Oh, puedo oírlo. El torrente de las aguas hipogeas... me llama..."
        },
        {
            "id": "battle_kill_11108_1",
            "desc": "Enemigo Asesinado",
            "dlg": "Toda cosa no deseada debe ser removida de las instalaciones."
        },
        {
            "id": "battle_dead_11108_1",
            "desc": "Muerte",
            "dlg": "No, no puedo... no antes de beber de las aguas..."
        },
        {
            "id": "choice_success_p_11108_2",
            "desc": "Juicio Exitoso",
            "dlg": "Lo he hecho tal cual lo pediste."
        },
        {
            "id": "choice_fail_n_11108_1",
            "desc": "Juicio Fallido",
            "dlg": "Esto fue mi culpa. Mis más sinceras disculpas... Señora."
        },
        {
            "id": "battle_clear_11108_1",
            "desc": "Grito de Victoria",
            "dlg": "Ahora, permítanos regresar a Cumbres Borrascosas. Allá hay muchas tareas entre manos."
        },
        {
            "id": "battle_clear_ex_11108_1",
            "desc": "Condiciones EX Cumplidas",
            "dlg": "Ah, me has sido testigo, mi Señora. Te agradezco por tus elogios, ya se lidio con cada uno de los invitados no deseados."
        },
        {
            "id": "battle_defeat_11108_1",
            "desc": "LLanto de Derrota",
            "dlg": "Mis más sinceras disculpas, mi Señora. Estuvimos... desprevenidos."
        }
    ]
}
