{
    "dataList": [
        {
            "id": "get_10609_1",
            "desc": "Al Adquirir Identidad",
            "dlg": "¿Así que esta es la escena del crimen?\nHmm... Qué final más chapucero... ¿supongo que tenían muy poco tiempo?"
        },
        {
            "id": "lobby_morning_10609_1",
            "desc": "Saludo Mañanero",
            "dlg": "Buenos días~ El aire es un poco brumoso hoy, ¿no? Supongo que así es por aquí."
        },
        {
            "id": "lobby_noon_10609_1",
            "desc": "Saludo de Mediodía",
            "dlg": "Esta es la hora en la que el sol se siente más cálido. Aunque el mundo esté lleno de desigualdad, al menos el sol brilla igual para todos, ¿no crees?"
        },
        {
            "id": "lobby_night_10609_1",
            "desc": "Saludo Nocturno",
            "dlg": "... ¡Oh! ¡Eres tú! No escondas tu cara por la noche, ¿de acuerdo~? Casi te confundo con alguien que merece una... redistribución. Ja ja."
        },
        {
            "id": "smalltalk_10609_1",
            "desc": "Charla #1",
            "dlg": "El Yurodiviye se ha extendido mucho. Mm~ a estas alturas, si me quito este pañuelo les será difícil saber si soy uno de ellos, ¿no lo crees?"
        },
        {
            "id": "smalltalk_10609_2",
            "desc": "Charla #2",
            "dlg": "Hm... no hay nada demasiado complicado sobre nuestra organización. La Ciudad está repleta de gente descontenta por como están las cosas, por como son las Alas. Sólo somos un grupo de esa misma gente con un poco más de... iniciativa."
        },
        {
            "id": "smalltalk_10609_3",
            "desc": "Charla #3",
            "dlg": "Este monóculo lo inventó uno de nuestros camaradas que trabajaba en un Taller. Mira. Cuando giro el dial... ¡puedo ver mejor las cosas que despierten mi curiosidad!"
        },
        {
            "id": "smalltalk_10609_4",
            "desc": "Charla Post-Aunamiento 1",
            "dlg": "Muy bien... reconstruyamos el incidente. Esta área está claramente marcada por un objeto afilado. Mira el ángulo de las salpicaduras de sangre. Y ahora, el barro seco de aquí. Veamos cómo se ve a través de mi monóculo...\n…Ah, este es el lugar exacto donde la víctima exhaló su último aliento."
        },
        {
            "id": "smalltalk_10609_5",
            "desc": "Charla Post-Aunamiento 2",
            "dlg": "No podemos involucrar a los Nidos o las Alas en este caso. Lo que haga un Yurodivy... se queda en el Yurodiviye.\nLos desacuerdos son inevitables, ¿sabes? Cosas como esta están destinadas a suceder de vez en cuando~"
        },
        {
            "id": "neglect_10609_1",
            "desc": "Inactivo",
            "dlg": "Mm~ Hm~ Ah, mi paleta se me terminó."
        },
        {
            "id": "gacksung_10609_1",
            "desc": "Aunando",
            "dlg": "De acuerdo, pensemos. ¿Cómo lo haría yo si fuera el asesino? Solo tengo que analizarlo con calma y...  \n... Jeje, supongo que encontraré la verdad tarde o temprano, ¿no?"
        },
        {
            "id": "formation_10609_1",
            "desc": "Desplegar",
            "dlg": "Hmm, ¿nos ponemos en marcha?"
        },
        {
            "id": "battleentry_10609_1",
            "desc": "Entrada a Escena",
            "dlg": "En el caso."
        },
        {
            "id": "battle_select_10609_1",
            "desc": "Vista en Batalla",
            "dlg": "¿Hay algo que te gustaría saber sobre el caso?"
        },
        {
            "id": "battle_endcommand_10609_1",
            "desc": "Al Atacar",
            "dlg": "¡Los derribaremos con nuestras propias manos!"
        },
        {
            "id": "battle_enemy_break_10609_1",
            "desc": "Aturdir al Enemigo",
            "dlg": "No luches contra la gran causa~"
        },
        {
            "id": "battle_break_10609_1",
            "desc": "Aturdido",
            "dlg": "Ngh~ Santo cielo."
        },
        {
            "id": "battle_kill_10609_1",
            "desc": "Enemigo Asesinado",
            "dlg": "Y haz que sea más fácil para todos, ¿okey?"
        },
        {
            "id": "battle_dead_10609_1",
            "desc": "Muerte",
            "dlg": "Ah... así que así...  es como me silencian..."
        },
        {
            "id": "choice_success_p_10609_2",
            "desc": "Juicio Exitoso",
            "dlg": "La respuesta siempre se encuentra más allá de este lente~"
        },
        {
            "id": "choice_fail_n_10609_1",
            "desc": "Juicio Fallido",
            "dlg": "Ups... ¿supongo que no era así?"
        },
        {
            "id": "battle_clear_10609_1",
            "desc": "Grito de Victoria",
            "dlg": "Ah, eso fue muy satisfactorio. Mm~ Sabes, este lío que dejamos se ve muy mal. Incluso podría llevar a que alguien testifique contra nosotros. ¿Debería limpiarlo?"
        },
        {
            "id": "battle_clear_ex_10609_1",
            "desc": "Condiciones EX Cumplidas",
            "dlg": "¡Sí que les enseñamos lo que les pasa a los que se resisten a la gran causa! Hm... ¿cuál debería ser nuestro próximo objetivo?"
        },
        {
            "id": "battle_defeat_10609_1",
            "desc": "Llanto de Derrota",
            "dlg": "Bueno... Está bien. El Yurodiviye no es ajeno a los fracasos. Pero lo que nosotros somos es persistentes. ¡Seguiremos intentándolo e intentándolo y volviéndolo a intentar para conseguir el gran triunfo!"
        }
    ]
}