{
    "dataList": [
        {
            "id": "get_11209_1",
            "desc": "Identity Acquisition",
            "dlg": "¿También estás aquí para unirte a la cacería por ese bastardo? O meramente estás aquí para... ¿sufrir de esta desolación?"
        },
        {
            "id": "lobby_morning_11209_1",
            "desc": "Saludo Mañanero",
            "dlg": "Cierra la ventana, ¿quieres? Tuve el infortunio de nacer con un cuerpo que no para de toser a la más mínima brisa."
        },
        {
            "id": "lobby_noon_11209_1",
            "desc": "Saludo de Mediodía",
            "dlg": "No esperes ver el sol brillar nunca aquí. Se esconde siempre detrás del cielo tempestuoso. Como la paz se esconde siempre de este lugar."
        },
        {
            "id": "lobby_night_11209_1",
            "desc": "Saludo Nocturno",
            "dlg": "El impetuoso vendaval siempre me levanta de mi ya superficial sueño. Quizás mis pesadillas han regresado del olvido para golpear a mi ventana otra vez."
        },
        {
            "id": "smalltalk_11209_1",
            "desc": "Charla #1",
            "dlg": "Ah, solo eres tú. Sabes, algunas veces me visita alguien... desagradable. Aunque haya hecho un pacto con él al no tener otra alternativa... sé que me apuñalará por la espalda en cualquier momento."
        },
        {
            "id": "smalltalk_11209_2",
            "desc": "Charla #2",
            "dlg": "¿Cuánto más afilada la espada, más afilado es el espíritu? Estupideces. Pagué una fortuna por la hoja de esta espada... no tiene comparación alguna. Y aun así... todas las noches despierto abrumado... preguntándome si todo esto no ha sido más que una terrible pesadilla."
        },
        {
            "id": "smalltalk_11209_3",
            "desc": "Charla #3",
            "dlg": "¿Has visto esa mansión con tus propios ojos? Ese desolado lugar, visitado solo por vientos borrascosos y relámpagos. No inspira nada más que desesperación... irónico, es esa misma desesperación lo que me mantiene de pie."
        },
        {
            "id": "smalltalk_11209_4",
            "desc": "Charla Post-Aunamiento 1",
            "dlg": "A veces, cuando veo una tumba sin nombre... mi corazón se acelera, como si estuviera a punto de explotar. Ahora... ¿sabes por qué será eso?"
        },
        {
            "id": "smalltalk_11209_5",
            "desc": "Charla Post-Aunamiento 2",
            "dlg": "Ese bastardo cortó solamente uno de mis brazos a propósito. No escapé; me dejó ir. Me dice que juguemos a las escondidas que nunca pudimos como niños. Ya veremos quien será atrapado primero."
        },
        {
            "id": "neglect_11209_1",
            "desc": "Inactivo",
            "dlg": "No te preocupes. Estoy acostumbrado a ser olvidado."
        },
        {
            "id": "gacksung_11209_1",
            "desc": "Aunando",
            "dlg": "Sí... ya era hora de afilar la hoja de mi espada."
        },
        {
            "id": "formation_11209_1",
            "desc": "Desplegar",
            "dlg": "¿Encontramos a nuestra presa?"
        },
        {
            "id": "battleentry_11209_1",
            "desc": "Entrada a Escena",
            "dlg": "Este es momento de lamentarse."
        },
        {
            "id": "battle_select_11209_1",
            "desc": "Vista en Batalla",
            "dlg": "¿Tienes algo que decirme?"
        },
        {
            "id": "battle_endcommand_11209_1",
            "desc": "Al Atacar",
            "dlg": "Te dedico esta hoja a ti."
        },
        {
            "id": "battle_enemy_break_11209_1",
            "desc": "Aturdir al Enemigo",
            "dlg": "Espero no estuvieras esperando encontrar algún honor en esta batalla."
        },
        {
            "id": "battle_break_11209_1",
            "desc": "Aturdido",
            "dlg": "Si yo fuera a caer aquí... él me... humillaría desenfrenadamente."
        },
        {
            "id": "battle_kill_11209_1",
            "desc": "Enemigo Asesinado",
            "dlg": "Solo te he apuñalado solo una vez..."
        },
        {
            "id": "battle_dead_11209_1",
            "desc": "Muerte",
            "dlg": "Ah, la niebla se disipa... por fin puedo ver el rostro que tanto anhelaba, que solo podía ver en sueños..."
        },
        {
            "id": "choice_success_p_11209_2",
            "desc": "Juicio Exitoso",
            "dlg": "Comparado a todo lo que he tenido que cortar en mi camino, esto fue... fácil."
        },
        {
            "id": "choice_fail_n_11209_1",
            "desc": "Juicio Fallido",
            "dlg": "Se me pasó."
        },
        {
            "id": "battle_clear_11209_1",
            "desc": "Grito de Victoria",
            "dlg": "La batalla final está aún por llegar. No hay razón para celebrar todavía."
        },
        {
            "id": "battle_clear_ex_11209_1",
            "desc": "Condiciones EX Cumplidas",
            "dlg": "Que esta espada encuentre la manera de acabar dentro de su negro corazón."
        },
        {
            "id": "battle_defeat_11209_1",
            "desc": "Llanto de Derrota",
            "dlg": "Todavía no era el momento."
        }
    ]
}
