{
    "dataList": [
        {
            "id": "get_10106_1",
            "desc": "Al Adquirir Identidad",
            "dlg": "I prefer to not be disturbed during my morning commute... What is it?"
        },
        {
            "id": "lobby_morning_10106_1",
            "desc": "Saludo Mañanero",
            "dlg": "It is no small fortune that I was able to procure myself a seat on the way to work at this time of day. Perhaps... today... I may be permitted a small... nap..."
        },
        {
            "id": "lobby_noon_10106_1",
            "desc": "Saludo de Mediodía",
            "dlg": "This day is now half spent... Yet, after two more halfs of a day I shall return to this exact spot to do selfsame, unchanging work. I see no way of freeing myself from this cyclical yoke."
        },
        {
            "id": "lobby_night_10106_1",
            "desc": "Saludo Nocturno",
            "dlg": "When a moonless, tenebrous night of the month-end descends, all is obscured with naught manifest before me. I regard such hours with fondness.\nThoughts fade into oblivion... as consciousness is claimed by slumber."
        },
        {
            "id": "smalltalk_10106_1",
            "desc": "Charla #1",
            "dlg": "I do not think of anything in particular. Perhaps it would be more accurate to say that I try to not think of anything.\nPerchance I may claim myself a marginally restful night... were I to drift off in this state."
        },
        {
            "id": "smalltalk_10106_2",
            "desc": "Charla #2",
            "dlg": "There is ironic humor in taking a train to go clean a different train of such... peculiar nature, wouldn't you agree?"
        },
        {
            "id": "smalltalk_10106_3",
            "desc": "Charla #3",
            "dlg": "I have been assigned the task of training our new fellow employees as of late. It is quite enjoyable. Much more so than cleaning up the trains.\nPerhaps I've a talent for education. Or an interest, at least."
        },
        {
            "id": "smalltalk_10106_4",
            "desc": "Charla Post-Aunamiento #1",
            "dlg": "When doing work of this nature, I do not think of anything in particular. Perhaps it would be more accurate to say that—\nAh, so these words have been uttered before. Please do understand. I simply seek to collect myself afore I am broken."
        },
        {
            "id": "smalltalk_10106_5",
            "desc": "Charla Post-Aunamiento #2",
            "dlg": "My fellow employee, who was assigned the same task of educating our new recruits, appear averse to doing such work.\nI would rather have her take over my portion of the... other work. Yet, I have scant faith that the company would allow such reassignment."
        },
        {
            "id": "neglect_10106_1",
            "desc": "Inactivo",
            "dlg": "Haah... When will this cycle be broken?"
        },
        {
            "id": "gacksung_10106_1",
            "desc": "Aunando",
            "dlg": "You insinuate that I am rather capable? ... Very well. ...I would appreciate it if you would take note of my teaching abilities also."
        },
        {
            "id": "formation_10106_1",
            "desc": "Desplegar",
            "dlg": "Commuting to work."
        },
        {
            "id": "battleentry_10106_1",
            "desc": "Entrada a Escena",
            "dlg": "Commencing cleanup."
        },
        {
            "id": "battle_select_10106_1",
            "desc": "Vista en Batalla",
            "dlg": "Is there aught else?"
        },
        {
            "id": "battle_endcommand_10106_1",
            "desc": "Al Atacar",
            "dlg": "......."
        },
        {
            "id": "battle_enemy_break_10106_1",
            "desc": "Aturdir al Enemigo",
            "dlg": "Now..."
        },
        {
            "id": "battle_break_10106_1",
            "desc": "Aturdido",
            "dlg": "Ah..."
        },
        {
            "id": "battle_kill_10106_1",
            "desc": "Enemigo Asesinado",
            "dlg": "You may rest."
        },
        {
            "id": "battle_dead_10106_1",
            "desc": "Muerte",
            "dlg": "Am I freed at last... from the yoke?"
        },
        {
            "id": "choice_success_p_10106_2",
            "desc": "Juicio Exitoso",
            "dlg": "It has been addressed."
        },
        {
            "id": "choice_fail_n_10106_1",
            "desc": "Juicio Fallido",
            "dlg": "... It could not be addressed."
        },
        {
            "id": "battle_clear_10106_1",
            "desc": "Grito de Victoria",
            "dlg": "This cleanup is complete. Allow me to nap until our next assignment."
        },
        {
            "id": "battle_clear_ex_10106_1",
            "desc": "Condiciones EX Cumplidas",
            "dlg": "It appears that I have resolved my fellow employees' share of responsibilities as well. Will there be a reward for this performance? I would appreciate even a reassignment to a different line of work."
        },
        {
            "id": "battle_defeat_10106_1",
            "desc": "LLanto de Derrota",
            "dlg": "... Please, take heed. I no longer believe that I am appropriate for this line of work. Revisit your assessment of my aptitude, if you will..."
        }
    ]
}