{
    "dataList": [
        {
            "id": "get_11110_1",
            "desc": "Al Adquirir Identidad",
            "dlg": "Comenzando misión de limpieza del tren. Pongamos a esos pasajeros de vuelta en sus asientos."
        },
        {
            "id": "lobby_morning_11110_1",
            "desc": "Saludo Mañanero",
            "dlg": "Prefiero mantener mi estómago vacío en la mañana. Puedo tolerar el como se ven nuestros pasajeros, pero el olor... el olor es algo bastante difícil a lo que acostumbrarse."
        },
        {
            "id": "lobby_noon_11110_1",
            "desc": "Saludo de Mediodía",
            "dlg": "Para almorzar, usualmente compro la lonchera 'premium' vendida en todas las estaciones del tren WARP.\nPor lo que he oído, la lonchera vendida en la estación de la sede central es la mejor que hay. Sugiero que la busque si es que alguna vez se le presenta la oportunidad."
        },
        {
            "id": "lobby_night_11110_1",
            "desc": "Saludo Nocturno",
            "dlg": "No me haga caso, Gerente Ejecutivo. Usted puede regresar a su dormitorio.\nMe temo que mi turno se extiende hasta el último tren del día... quiero decir, el primer tren de mañana. Voy a estar aquí por un buen rato..."
        },
        {
            "id": "smalltalk_11110_1",
            "desc": "Charla #1",
            "dlg": "Supongo que los recortes al precio de los 'tickets' y el incremento de 'tickets' para los vagones económicos son causantes de ciertos... eventos desafortunados responsables de multiplicar nuestra carga laboral."
        },
        {
            "id": "smalltalk_11110_2",
            "desc": "Charla #2",
            "dlg": "Ahora, observe. Si los pasajeros se resguardaron dentro del vagón, entonces... desgarre el espacio para romper la puerta antes de entrar. Sin embargo, tenga en cuenta esto: solo hágalo cuando el tren se haya detenido por completo."
        },
        {
            "id": "smalltalk_11110_3",
            "desc": "Charla #3",
            "dlg": "Nuestra misión es reconocer correctamente y recolectar los genomas correspondientes, volver a poner las partes en su lugar y devolver a los pasajeros de vuelta a sus asientos.\nLa neutralización de los pasajeros no es nuestro objetivo principal, solo una parte del proceso."
        },
        {
            "id": "smalltalk_11110_4",
            "desc": "Charla Post-Aunamiento 1",
            "dlg": "Algunos Agentes de Limpieza creen que no están hechos para este tipo de trabajo, pero... un líder también debe saber cómo usar hasta los subordinados más desmotivados.\nEn especial porque no parecen pensar mucho en cosas inútiles. Usualmente suelen ser los que tienen más potencial para ser útiles a futuro."
        },
        {
            "id": "smalltalk_11110_5",
            "desc": "Charla Post-Aunamiento 2",
            "dlg": "Por favor, no deje que las vistas del tren le molesten. Estoy bastante segura de que esto es algo usual para muchas Alas.\nSi la vista le revuelve el estómago, entonces sugiero que regrese más tarde. Lo único que verá durante el proceso de limpieza será carne y más carne."
        },
        {
            "id": "neglect_11110_1",
            "desc": "Inactivo",
            "dlg": "... No parece que puedo regresar. Sin importar cuántos trenes aborde día tras día."
        },
        {
            "id": "gacksung_11110_1",
            "desc": "Aunando",
            "dlg": "¡El viaje de camino a casa es...! Agh... sigue siendo complicado."
        },
        {
            "id": "formation_11110_1",
            "desc": "Desplegar",
            "dlg": "Todo el personal de Limpieza a sus puestos. Su jornada está a punto de comenzar."
        },
        {
            "id": "battleentry_11110_1",
            "desc": "Entrada a Escena",
            "dlg": "Guanteletes de Ondas Dimensionales cargados y listos."
        },
        {
            "id": "battle_select_11110_1",
            "desc": "Vista en Batalla",
            "dlg": "Por favor espere hasta que este tren esté completamente limpio. Una vez termine responderé sus preguntas."
        },
        {
            "id": "battle_endcommand_11110_1",
            "desc": "Al Atacar",
            "dlg": "Verificando la función de carga. Limpiemos este vagón de una sola pasada."
        },
        {
            "id": "battle_enemy_break_11110_1",
            "desc": "Aturdir al Enemigo",
            "dlg": "Neutralización del pasajero confirmada."
        },
        {
            "id": "battle_break_11110_1",
            "desc": "Aturdido",
            "dlg": "Hup..."
        },
        {
            "id": "battle_kill_11110_1",
            "desc": "Enemigo Asesinado",
            "dlg": "Neutralización completada. Iniciando proceso de reestructuración del pasajero."
        },
        {
            "id": "battle_dead_11110_1",
            "desc": "Muerte",
            "dlg": "Conque así es como yo voy a... vagando en este camino sin final a la vista..."
        },
        {
            "id": "choice_success_p_11110_2",
            "desc": "Juicio Exitoso",
            "dlg": "Me encargué de que todos en el equipo leyeran el manual de inicio a fin. Esto era un resultado esperable."
        },
        {
            "id": "choice_fail_n_11110_1",
            "desc": "Juicio Fallido",
            "dlg": "... El manual necesita una reedición."
        },
        {
            "id": "battle_clear_11110_1",
            "desc": "Grito de Victoria",
            "dlg": "Limpieza completada. A partir de ahora actúe como si nada le hubiera ocurrido a los pasajeros; usted no vio nada, no escuchó nada y no dirá nada."
        },
        {
            "id": "battle_clear_ex_11110_1",
            "desc": "Condiciones EX Cumplidas",
            "dlg": "La limpieza concluyó mucho antes de lo esperado. Descanse mientras esperamos el próximo tren. Mientras tanto me encargaré del reporte."
        },
        {
            "id": "battle_defeat_11110_1",
            "desc": "Llanto de Derrota  ",
            "dlg": "... Limpieza fallida. La carga de mi equipamento... está agotada. No puedo... volver..."
        }
    ]
}