{
    "dataList": [
        {
            "id": "get_10208_1",
            "desc": "Al Adquirir Identidad",
            "dlg": "La noche antes de un combate siempre es tan silenciosa. Ah, la luna también se ha lustrado por completo esta noche."
        },
        {
            "id": "lobby_morning_10208_1",
            "desc": "Saludo Mañanero",
            "dlg": "Buenos días. Este es un momento oportuno para un desayuno modesto y una taza de té caliente. No hay necesidad alguna para apresurarse."
        },
        {
            "id": "lobby_noon_10208_1",
            "desc": "Saludo de Mediodía",
            "dlg": "Planeo posponer mi entrenamiento del medio día para otra ocasión.\nYo... considero que por ahora será mejor estudiar mi libro de técnicas para asegurarme de no haber olvidado nada."
        },
        {
            "id": "lobby_night_10208_1",
            "desc": "Saludo Nocturno",
            "dlg": "La pálida luna reluce blanca. Sin rastro de sombra alguna, brillante en su totalidad. Ahora es el momento más adecuado."
        },
        {
            "id": "smalltalk_10208_1",
            "desc": "Charla #1",
            "dlg": "En alguna ocasión entrené mi precisión arrojando pétalos de cerezo rojo bajo el cielo estrellado... y desgarrándolos antes de que tocaran el suelo. El espectáculo de los pétalos rojos esparciéndose fue... Me atrevo a decir que es de lo más hermoso.\nDe vez en cuando, todavía soy testigo de esta belleza. La única diferencia siendo que los pétalos son más líquidos ahora."
        },
        {
            "id": "smalltalk_10208_2",
            "desc": "Charla #2",
            "dlg": "La obsesión por la espada es una pasión compartida entre quienes forman parte del Linaje.\nPero yo ya he superado la etapa de aprendizaje a través de la memoria muscular. Ahora entreno con mi mente."
        },
        {
            "id": "smalltalk_10208_3",
            "desc": "Charla #3",
            "dlg": "Contemple el movimiento de la espada. ¿Acaso no se asemeja a arte más allá del ámbito de las artes marciales?\nFluyendo de manera ininterrumpida, usando el mismo cielo como un lienzo... Ah, parece que me perdí en mis pensamientos por un momento."
        },
        {
            "id": "smalltalk_10208_4",
            "desc": "Charla Post-Aunamiento #1",
            "dlg": "Después de enfrentar semejante cantidad de adversidades con tal de apoderarse de nuestro hogar, aprovechando incluso el refugio de la noche oscura... ¿es esto todo lo que pueden lograr, Clan Kurokumo?  Huyen de manera tan patética."
        },
        {
            "id": "smalltalk_10208_5",
            "desc": "Charla Post-Aunamiento #2",
            "dlg": "Ellos no comprenderán, incluso en sus últimos momentos de conciencia, que se han convertido en no más que pétalos rojos volitando en el viento. A pesar de que nuestras herramientas son idénticas, sigo estando un paso por delante de ellos."
        },
        {
            "id": "neglect_10208_1",
            "desc": "Inactivo",
            "dlg": "Usted puede permanecer inmóvil todo el día. Yo conversaré con la luna."
        },
        {
            "id": "gacksung_10208_1",
            "desc": "Aunando",
            "dlg": "Esta es una buena noche para involucrarse en una danza de espadas. Las exquisitas flores que brotan de la punta de una hoja bañada en luz de luna son una exhibición particularmente digna de contemplar. ¿Por qué no ir y apreciar los pétalos?"
        },
        {
            "id": "formation_10208_1",
            "desc": "Desplegar",
            "dlg": "Y así partiremos."
        },
        {
            "id": "battleentry_10208_1",
            "desc": "Entrada a Escena",
            "dlg": "Permitamos el florecer de las flores."
        },
        {
            "id": "battle_select_10208_1",
            "desc": "Vista en Batalla",
            "dlg": "¿Lo está disfrutando?"
        },
        {
            "id": "battle_endcommand_10208_1",
            "desc": "Al Atacar",
            "dlg": "Sinvergüenzas."
        },
        {
            "id": "battle_enemy_break_10208_1",
            "desc": "Aturdir al Enemigo",
            "dlg": "En abundancia."
        },
        {
            "id": "battle_break_10208_1",
            "desc": "Aturdido",
            "dlg": "Mmm."
        },
        {
            "id": "battle_kill_10208_1",
            "desc": "Enemigo Asesinado",
            "dlg": "Florecerás."
        },
        {
            "id": "battle_dead_10208_1",
            "desc": "Muerte",
            "dlg": "Así que... las flores del ciruelo rojo... florecen en mí de igual manera..."
        },
        {
            "id": "choice_success_p_10208_2",
            "desc": "Juicio Exitoso",
            "dlg": "No existe motivo para errar."
        },
        {
            "id": "choice_fail_n_10208_1",
            "desc": "Juicio Fallido",
            "dlg": "Estaba destinado a ser erróneo."
        },
        {
            "id": "battle_clear_10208_1",
            "desc": "Grito de Victoria",
            "dlg": "He esparcido las flores indecorosas de aquí. Veamos dónde residiremos ahora."
        },
        {
            "id": "battle_clear_ex_10208_1",
            "desc": "Condiciones EX Cumplidas",
            "dlg": "Cuando las flores se marchiten, aquí echará raíces un nuevo árbol. Se convertirá en un pilar que protegerá nuestro hogar. Tengo la certeza de eso."
        },
        {
            "id": "battle_defeat_10208_1",
            "desc": "LLanto de Derrota",
            "dlg": "Somos... errantes sin destino. Semillas sin tierra donde echar raíces... ¿Cuándo encontraremos nuestro hogar?"
        }
    ]
}