{
    "dataList": [
        {
            "id": "get_10708_1",
            "desc": "Al Adquirir Identidad",
            "dlg": "Ahora, vamos a proceder con la revisión del contrato con mutua compañía de ambos lados. No hagamos nada estúpido para no malgastar el tiempo del otro, esta claro?"
        },
        {
            "id": "lobby_morning_10708_1",
            "desc": "Saludo Mañanero",
            "dlg": "Dejate de joder... recién es de día. Tengo cinco diferentes contratos para hoy, así que como mínimo déjame descansar la mañana."
        },
        {
            "id": "lobby_noon_10708_1",
            "desc": "Saludo de Mediodía",
            "dlg": "Siguiente... vamos a revisar... por favor, como intermediario, no puedo permitir que los acompañantes se pongan a comer en medio de la escritura del contrato. Llévatelos a comer después."
        },
        {
            "id": "lobby_night_10708_1",
            "desc": "Saludo Nocturno",
            "dlg": "Vos ahí, despertate. No hemos llegado a las clausulas mas importantes aun. Si, si. Yo también me quiero ir a mi casa tanto como vos, así que coopera. ¿Estamos?"
        },
        {
            "id": "smalltalk_10708_1",
            "desc": "Charla #1",
            "dlg": "El campo de los Öufi es meditar y observar contratos. Si algún pobre bastardo se rehúsa a cumplir los términos, u obstruir el contrato... hmph, entonces me veo forzado a hacerlo cumplir."
        },
        {
            "id": "smalltalk_10708_2",
            "desc": "Charla #2",
            "dlg": "No voy a decirte que disfruto esta ropa demasiado elegante y cómoda, pero... aparentemente representan la autoridad de los ejecutores de un contrato o algo por el estilo.\nBueno, como no puedo ir sin mi uniforme... supongo que tendré que acostumbrarme. Y eso *es* elegante."
        },
        {
            "id": "smalltalk_10708_3",
            "desc": "Charla #3",
            "dlg": "Las armas de la Öufi se especializan en la amputación. Es una parte importante del laburo el ejecutar a los que no llevan a cabo el contrato, o aquellos que han roto alguna regulación importante. O eso es lo que dicen."
        },
        {
            "id": "smalltalk_10708_4",
            "desc": "Charla Post-Aunamiento 1",
            "dlg": "Bueno... supongo que es lo que hay. Deberías de haber enviado una queja en vez de chillar por tus caprichos antes que todos durante el contrato. Eso es obstrucción."
        },
        {
            "id": "smalltalk_10708_5",
            "desc": "Charla Post-Aunamiento 2",
            "dlg": "Un contrato supervisado por el Öufi, no importan las condiciones, se van a cumplir. No puede y no va a fracasar.\n…Incluso si eso significa que deba de haber sangre."
        },
        {
            "id": "neglect_10708_1",
            "desc": "Inactivo",
            "dlg": "…El completo silencio también cuenta como una negligencia al revisar propiamente el contrato. Decí algo."
        },
        {
            "id": "gacksung_10708_1",
            "desc": "Aunando",
            "dlg": "Esa es la ultima ves que te aviso. Ahora, por obstruir la ejecución del contrato como se pudo observar, me veo obligado a... ¡cagarlos a trompadas a todos ustedes!"
        },
        {
            "id": "formation_10708_1",
            "desc": "Desplegar",
            "dlg": "Otro contrato roto más, ¿eh?"
        },
        {
            "id": "battleentry_10708_1",
            "desc": "Entrada a Escena",
            "dlg": "Yo estoy presente."
        },
        {
            "id": "battle_select_10708_1",
            "desc": "Vista en Batalla",
            "dlg": "La intervención de un tercero también esta prohibida."
        },
        {
            "id": "battle_endcommand_10708_1",
            "desc": "Al Atacar",
            "dlg": "¡Te dije que te comportaras!"
        },
        {
            "id": "battle_enemy_break_10708_1",
            "desc": "Aturdir al Enemigo",
            "dlg": "Te conviene que empieces a escuchar."
        },
        {
            "id": "battle_break_10708_1",
            "desc": "Aturdido",
            "dlg": "Agh..."
        },
        {
            "id": "battle_kill_10708_1",
            "desc": "Enemigo Asesinado",
            "dlg": "Ahora hay un obstáculo menos en el camino."
        },
        {
            "id": "battle_dead_10708_1",
            "desc": "Muerte",
            "dlg": "Puedes matarme... pero el Öufi se encargara de que... el contrato se complete en toda su extensión..."
        },
        {
            "id": "choice_success_p_10708_2",
            "desc": "Juicio Exitoso",
            "dlg": "Tal como lo estipulaba el contrato."
        },
        {
            "id": "choice_fail_n_10708_1",
            "desc": "Juicio Fallido",
            "dlg": "… ¿Acaso malinterprete los términos del contrato?"
        },
        {
            "id": "battle_clear_10708_1",
            "desc": "Grito de Victoria",
            "dlg": "Las consecuencias por la obstrucción de la ejecución de un contrato serán llevadas a cabo sin importar el qué. Ahí fuera habrá otro del Öufi... así que será mejor que te prepares, hmph."
        },
        {
            "id": "battle_clear_ex_10708_1",
            "desc": "Condiciones EX Cumplidas",
            "dlg": "Asistencia completa. Como el contrato a sido llevado a cabo al pie de la letra... ¡no hay mucho mas que yo pueda hacer!"
        },
        {
            "id": "battle_defeat_10708_1",
            "desc": "Llanto de Derrota",
            "dlg": "Otro contrato fracaso. Haah... esto no se refleja en las revisiones de desempeño. Tsk, supongo que debería empezar con el siguiente caso pronto."
        }
    ]
}