{
    "dataList": [
        {
            "id": "get_10710_1",
            "desc": "Al Adquirir Identidad",
            "dlg": "He regresado una vez más. Para confrontar a Catherine... y a los bastardos miserables de la mansión."
        },
        {
            "id": "lobby_morning_10710_1",
            "desc": "Saludo Mañanero",
            "dlg": "Me despierto temprano al amanecer del bosque. Especialmente cuando el sol surge tras una pesadilla; en esa pesadilla, Catherine... se desvanece. Y yo, siempre..."
        },
        {
            "id": "lobby_noon_10710_1",
            "desc": "Saludo de Mediodía",
            "dlg": "A estas horas, deben de estarle sirviendo a ese enclenque del 'Joven Amo' una taza de té negro para su almuerzo. Jaja... Estoy seguro de que el muñón del brazo que le arranqué de su torso... aún duele."
        },
        {
            "id": "lobby_night_10710_1",
            "desc": "Saludo Nocturno",
            "dlg": "A pesar de que no me invitaron a sus banquetes ni una sola vez, Catherine siempre me visitaba con comida que ella agarraba de la cocina.\n... Todos esos ya no son más que recuerdos irrelevantes de tiempos pasados."
        },
        {
            "id": "smalltalk_10710_1",
            "desc": "Charla #1",
            "dlg": "¿Es eso un reloj? Bien. La hora 'prometida' se acerca... Voy a mantenerte a la vista. La paciencia nunca fue el fuerte de Catherine después de todo.\n... Aún así, no sé si ella sería capaz de darme la bienvenida, siendo que he cambiado tanto."
        },
        {
            "id": "smalltalk_10710_2",
            "desc": "Charla #2",
            "dlg": "Este lugar es bastante silencioso para ser un bosque, ¿no lo crees...? Eso es porque convertí a todo ser vivo aquí en mi propiedad.\nEn ese silencio, mis recuerdos de Catherine regresan... y yo empiezo a hundirme en ellos como una roca."
        },
        {
            "id": "smalltalk_10710_3",
            "desc": "Charla #3",
            "dlg": "Hubo una vez una mujer que me cuidó durante mi juventud. Sin embargo, aquí me encuentro ahora, de pie, a poco de probar mi arma contra la suya.\nPero esta vez, yo la tomaré bajo mi custodia, tal como ella lo hizo conmigo."
        },
        {
            "id": "smalltalk_10710_4",
            "desc": "Charla Post-Aunamiento 1",
            "dlg": "Ja, ¿¡sientes el intenso éxtasis de dejar que la furia tome el control!?\nLas reflexiones de cualquier tipo no tienen lugar aquí; ni para ti, ni para mí. Todo lo que resta es que acabemos con esto de una vez por todas, ¡en lo alto de las cumbres azotadas por la tormenta!\nMe pregunto quién quedará de pie una vez que eso pase."
        },
        {
            "id": "smalltalk_10710_5",
            "desc": "Charla Post-Aunamiento 2",
            "dlg": "El afilado extremo de la espada de mi ira apunta hacia su objetivo. Es el mayor de los combustibles para el gran fuego de mi existencia.\n¡Voy a traerles la ruina total a ti, que has roto mi corazón... y a Cumbres Borrascosas, la cuna de nuestra ansiada reunión!"
        },
        {
            "id": "neglect_10710_1",
            "desc": "Inactivo",
            "dlg": "... Mi vida acabó el día que Catherine dejó este mundo."
        },
        {
            "id": "gacksung_10710_1",
            "desc": "Aunando",
            "dlg": "Llega el amanecer del banquete prometido, el día de la cacería comienza. Puedo sentir hasta en la punta de mi pelo... que la destrucción de Cumbres Borrascosas se acerca."
        },
        {
            "id": "formation_10710_1",
            "desc": "Desplegar",
            "dlg": "Este aullante sonido... debe de ser la tempestad. Catherine... está llorando..."
        },
        {
            "id": "battleentry_10710_1",
            "desc": "Entrada a Escena",
            "dlg": "Oh, Cacería Salvaje..."
        },
        {
            "id": "battle_select_10710_1",
            "desc": "Vista en Batalla 1",
            "dlg": "(Risa Maníaca)"
        },
        {
            "id": "battle_select_10710_2",
            "desc": "Vista en Batalla 2",
            "dlg": "(Risa Maníaca)"
        },
        {
            "id": "battle_select_10710_3",
            "desc": "Vista en Batalla 3",
            "dlg": "(Risa Maníaca)"
        },
        {
            "id": "battle_endcommand_10710_1",
            "desc": "Al Atacar",
            "dlg": "... ¡Prepárate para tu ejecución...!"
        },
        {
            "id": "battle_enemy_break_10710_1",
            "desc": "Enemigo Aturdido",
            "dlg": "En la tempestad..."
        },
        {
            "id": "battle_break_10710_1",
            "desc": "Aturdido",
            "dlg": "¡Otra vez! Una y otra vez, ¡hasta que la tormenta se disipe!"
        },
        {
            "id": "battle_kill_10710_1",
            "desc": "Al Matar 1",
            "dlg": "... Serás enterrado."
        },
        {
            "id": "battle_kill_10710_2",
            "desc": "Al Matar 2",
            "dlg": "... Serás quien grite."
        },
        {
            "id": "battle_kill_10710_3",
            "desc": "Al Matar 3",
            "dlg": "... Serás destripado."
        },
        {
            "id": "battle_dead_10710_1",
            "desc": "Muerte",
            "dlg": "Incluso muerto... yo... voy a..."
        },
        {
            "id": "choice_success_p_10710_2",
            "desc": "Juicio Exitoso",
            "dlg": "Por la cacería..."
        },
        {
            "id": "choice_fail_n_10710_1",
            "desc": "Juicio Fallido",
            "dlg": "La cacería fracasó... no importa. Este dolor solo servirá para afilar mis garras."
        },
        {
            "id": "battle_clear_10710_1",
            "desc": "Grito de Victoria",
            "dlg": "No, aún está incompleto. ¡Mi Cacería Salvaje, marchen al frente! ¡Hasta que mi grito de amor alcance a Catherine...!"
        },
        {
            "id": "battle_clear_ex_10710_1",
            "desc": "Condiciones EX Cumplidas",
            "dlg": "¡Se acabó! Yo ya no volveré a temblar en la tormenta borrascosa, ya no volveré a sufrir el sueño de Catherine de sofocarme en penas, ¡nunca más! ¡Yo lo...! Yo... yo acabé con esto... ¿no es así?"
        },
        {
            "id": "battle_defeat_10710_1",
            "desc": "Llanto de Derrota",
            "dlg": "Pero qué penoso desastre es este... no importa. Regresaré. Regresaré una y otra vez hasta que aplaste Cumbres Borrascosas con mis propias manos."
        }
    ]
}