{
    "dataList": [
        {
            "id": "get_10709_1",
            "desc": "Al Adquirir Identidad",
            "dlg": "El día pasa más lento que la mierda hoy, ¿no te parece...?"
        },
        {
            "id": "lobby_morning_10709_1",
            "desc": "Saludo Mañanero",
            "dlg": "Ojalá que en la Oficina nos espere un contrato de campo. Odio tener que pasar toda la mañana con el culo pegado a la silla."
        },
        {
            "id": "lobby_noon_10709_1",
            "desc": "Saludo de Mediodía",
            "dlg": "Disfruten de sus almuerzos, pibes. Yo... creo que me voy a pegar una siestita en la oficina."
        },
        {
            "id": "lobby_night_10709_1",
            "desc": "Saludo Nocturno",
            "dlg": "¿Que por qué ando con cara de culo cuando nos estamos por ir? Porque me acuerdo de que voy a tener que volver mañana y es un garrón, por eso."
        },
        {
            "id": "smalltalk_10709_1",
            "desc": "Charla #1",
            "dlg": "¿Un contrato de excavación de aleación en la corteza superior de X Corp.? Bueno, supongo que está bien para ser un minero por un día...\n¿Nos van a alquilar su equipamento de excavación?"
        },
        {
            "id": "smalltalk_10709_2",
            "desc": "Charla #2",
            "dlg": "Me equipé un aparato para expandir las frecuencias audibles de mi oído, o algo así, pero no nunca me dijeron que los amplificaba todos... Me está empezando a joder.\n¿Y si lo cambio por otra cosa? Igual el precio... Tsk, ya veré qué se me ocurre."
        },
        {
            "id": "smalltalk_10709_3",
            "desc": "Charla #3",
            "dlg": "Che, reloj. ¿Querés ver algo más zarpado que tu cabeza esa tuya?\nPuedo mover los antebrazos en cualquier ángulo. ¿Cuándo viste un codo humano hacer esto? Mirá, ¡mirá~!"
        },
        {
            "id": "smalltalk_10709_4",
            "desc": "Charla Post-Aunamiento 1",
            "dlg": "La Oficina MultiCrack solo acepta solicitudes de Fixers con prótesis. Era porque los cuerpos prostéticos suprimían el miedo en combate, o una cosa así.\nBueno, justamente así es como un montón terminan en el chatarrero ¿Cómo mierda van a saber dónde están heridos si no pueden sentir dolor?"
        },
        {
            "id": "smalltalk_10709_5",
            "desc": "Charla Post-Aunamiento 2",
            "dlg": "Nuestro viaje de negocios es en... eh, ¿T Corp.? Por allá está la mansión. Ahora que tengo una carrera respetable, capaz que—\n... Haah, mejor no. ¿Por qué carajos siquiera pensé en volver a esa puta mansión del horror? No hay... forma de que vuelva a arrastrarme a ese agujero."
        },
        {
            "id": "neglect_10709_1",
            "desc": "Inactivo",
            "dlg": "... Buaaaaa."
        },
        {
            "id": "gacksung_10709_1",
            "desc": "Aunando",
            "dlg": "¿Eh...? Este está re muerto, flaco, ¿de verdad estiraste la pata solo con unos agujeritos en el pecho?"
        },
        {
            "id": "formation_10709_1",
            "desc": "Desplegar",
            "dlg": "¡Ooh...! ¿Es un contrato de campo?"
        },
        {
            "id": "battleentry_10709_1",
            "desc": "Entrada a Escena",
            "dlg": "Ah, esperate... Todavía no estoy cargado al cien."
        },
        {
            "id": "battle_select_10709_1",
            "desc": "Vista en Batalla",
            "dlg": "Dale, decime cómo va."
        },
        {
            "id": "battle_endcommand_10709_1",
            "desc": "Al Atacar",
            "dlg": "¡Fuera! ¡Déjenme ir primero!"
        },
        {
            "id": "battle_enemy_break_10709_1",
            "desc": "Aturdir al Enemigo",
            "dlg": "Prepará el orto, te voy a..."
        },
        {
            "id": "battle_break_10709_1",
            "desc": "Aturdido",
            "dlg": "¿Eh...?"
        },
        {
            "id": "battle_kill_10709_1",
            "desc": "Enemigo Asesinado",
            "dlg": "Eu, ¿ya te moriste?"
        },
        {
            "id": "battle_dead_10709_1",
            "desc": "Muerte",
            "dlg": "Urgh, no pensé que esto me mataría..."
        },
        {
            "id": "choice_success_p_10709_2",
            "desc": "Juicio Exitoso",
            "dlg": "Me parece que esto funciona así... Ah, ahí está."
        },
        {
            "id": "choice_fail_n_10709_1",
            "desc": "Juicio Fallido",
            "dlg": "Mierda, se me frieron los circuitos. ¿Para qué me hacés hacer esto?"
        },
        {
            "id": "battle_clear_10709_1",
            "desc": "Grito de Victoria",
            "dlg": "El contrato lo pudimos terminar, pero... hm, ¿cómo te lo digo? Fue medio... un embole..."
        },
        {
            "id": "battle_clear_ex_10709_1",
            "desc": "Condiciones EX Cumplidas",
            "dlg": "Ya está, creo que a nuestros clientes les va a encantar lo mucho que los molimos. Vámonos ya."
        },
        {
            "id": "battle_defeat_10709_1",
            "desc": "Llanto de Derrota",
            "dlg": "Si no sabés qué decir, entonces mejor no digás nada. El que el contrato se haya arruinado ya me cagó el día lo suficiente..."
        }
    ]
}