{
    "dataList": [
        {
            "id": "get_10408_1",
            "desc": "Al Adquirir Identidad",
            "dlg": "V.P.D. ¿Te haces llamar un Criado? Te daré una demostración, así que cierra el pico y observa. Todo se trata sobre Velocidad, Precisión y Decisividad..."
        },
        {
            "id": "lobby_morning_10408_1",
            "desc": "Saludo Mañanero",
            "dlg": "Los Criados siempre deben empezar sus mañanas 2 horas antes que sus Amos. Levántalos a todos, incluso si hay que darles una paliza."
        },
        {
            "id": "lobby_noon_10408_1",
            "desc": "Saludo de Mediodía",
            "dlg": "¿Qué carajos están haciendo los encargados de la Cocina? El almuerzo de nuestros empleadores se retrasó 5 minutos. Esto es completamente inaceptable. Sigan demorando y voy a E.P.E.C.A.R. ¿Es eso lo que quieren?"
        },
        {
            "id": "lobby_night_10408_1",
            "desc": "Saludo Nocturno",
            "dlg": "Asegúrate de que tus tenedores y cuchillos estén bien afiliados. Todo lo realmente disfrutable sobre ser un Criado ocurre durante las misiones de 'guardia nocturna'... Je."
        },
        {
            "id": "smalltalk_10408_1",
            "desc": "Charla #1",
            "dlg": "Personalmente detesto hablar más de lo necesario, pero... este torpe trabajo merece un regaño apropiado.\nHaah... Ser Ama de Llaves es un trabajo bastante agotador."
        },
        {
            "id": "smalltalk_10408_2",
            "desc": "Charla #2",
            "dlg": "Mira este desastre dentro de tu maletín. ¿Cómo vas a encontrar tus utensilios en caso de una emergencia? Increíble...\nTe daré una demostración sobre como organizar tu maletín apropiadamente. De principio a fin. Por séptima vez..."
        },
        {
            "id": "smalltalk_10408_3",
            "desc": "Charla #3",
            "dlg": "La cacería está cerca. Esta vez, nuestro objetivo es... bueno, no me agrada que el sea un viejo conocido mío...\nTsk. Pero esto es algo que tengo que hacer por mi misma. Tú ahí. ¿Fuiste capaz de ponerte en contacto con Gregor?"
        },
        {
            "id": "smalltalk_10408_4",
            "desc": "Charla Post-Aunamiento 1",
            "dlg": "¡Retrocedan! Él es... tsk, esto es difícil de explicar. Regresen a la mansión y terminen sus deberes de limpieza. Sus nada eficaces ataques difícilmente serán de alguna ayuda igual.\n... Yo misma me encargaré de él."
        },
        {
            "id": "smalltalk_10408_5",
            "desc": "Charla Post-Aunamiento 2",
            "dlg": "Así que nos volvemos a ver... Este sentimiento si que es extraño. Cómo la Ama de Llaves, debo de decir que esta no es la clase de reunión que me hubiera gustado tener.\nAunque eso no significa que no te daré una fiesta de bienvenida inolvidable. Je."
        },
        {
            "id": "neglect_10408_1",
            "desc": "Inactivo",
            "dlg": "Concéntrate de una vez y afila tus cuchillos. Haah... ¿cuántas veces tengo que repetírtelo?"
        },
        {
            "id": "gacksung_10408_1",
            "desc": "Aunando",
            "dlg": "Muy bien. Es hora de que le pongamos fin a esto, Heathcliff. Porque tú eres... mi 'recado especial' y debo hacerme cargo de ti."
        },
        {
            "id": "formation_10408_1",
            "desc": "Desplegar",
            "dlg": "Lista, tal como me lo ordenó mi estúpido Amo."
        },
        {
            "id": "battleentry_10408_1",
            "desc": "Entrada a Escena",
            "dlg": "Los cubiertos de caza están en la mesa."
        },
        {
            "id": "battle_select_10408_1",
            "desc": "Vista en Batalla",
            "dlg": "Ya deja de actuar como un estúpido y ponte detrás de mí, pedazo de idiota que me hago llamar Amo."
        },
        {
            "id": "battle_endcommand_10408_1",
            "desc": "Al Atacar",
            "dlg": "Dirigiéndome a una recepción de combate."
        },
        {
            "id": "battle_enemy_break_10408_1",
            "desc": "Aturdir al Enemigo",
            "dlg": "Prepárate para cerrar los ojos..."
        },
        {
            "id": "battle_break_10408_1",
            "desc": "Aturdido",
            "dlg": "Tch..."
        },
        {
            "id": "battle_kill_10408_1",
            "desc": "Enemigo Asesinado",
            "dlg": "Ve y disfruta tu sueño. Ahora."
        },
        {
            "id": "battle_dead_10408_1",
            "desc": "Muerte",
            "dlg": "Cof... tengo que... proteger al idiota de mi Amo..."
        },
        {
            "id": "choice_success_p_10408_2",
            "desc": "Check Passed",
            "dlg": "Hmph, labores domesticas completadas."
        },
        {
            "id": "choice_fail_n_10408_1",
            "desc": "Check Failed",
            "dlg": "Bueno, esto estaba más allá de mis obligaciones de todas formas. Sufre las consecuencias de tu decisión."
        },
        {
            "id": "battle_clear_10408_1",
            "desc": "Grito de Victoria",
            "dlg": "Si las 'labores domésticas' fueron completadas... es hora de que volvamos pronto. No te quedes hasta muy tarde. Voy a P.E.C.A.R si es que veo que nuestras tareas matutinas fueron llevadas a cabo descuidadamente."
        },
        {
            "id": "battle_clear_ex_10408_1",
            "desc": "Condiciones EX Cumplidas",
            "dlg": "Esa fue una recepción de combate exitosa. Tus movimientos no estuvieron del todo mal... ahora tenemos que regresar a nuestras 'labores domésticas'."
        },
        {
            "id": "battle_defeat_10408_1",
            "desc": "Llanto de Derrota",
            "dlg": "Esta cacería fue un fracaso... Hay mucho que debe de ser mejorado. Pero no solo entre los Criados, si no también... ese idiota al que llamamos Amo. Él va a necesitar ser re-educado."
        }
    ]
}