{
    "dataList": [
        {
            "id": "get_11108_1",
            "desc": "Al Adquirir Identidad",
            "dlg": "¿Se cercioró de limpiar la tierra de sus botas? Le imploro no toque nada, ni siquiera los muebles de esta mansión, sin mi explícito permiso."
        },
        {
            "id": "lobby_morning_11108_1",
            "desc": "Saludo Mañanero",
            "dlg": "Es hora de dejar respirar a la mansión. Abran las cortinas. ¡Permitan que los vendavales precipitados y los pálidos rayos de sol invadan los pulmones de la mansión."
        },
        {
            "id": "lobby_noon_11108_1",
            "desc": "Saludo de Mediodía",
            "dlg": "Calientese frente a esta chimenea si siente el frío en sus huesos. Es el único lugar en esta mansión donde podrá sentir algún grado de calidez."
        },
        {
            "id": "lobby_night_11108_1",
            "desc": "Saludo Nocturno",
            "dlg": "La tempestad aúlla... Deberé abrir las ventanas. De esta forma... la voz de mi Señora se volverá clara ante mis oídos."
        },
        {
            "id": "smalltalk_11108_1",
            "desc": "Charla #1",
            "dlg": "No dude en preguntar si está buscando algo. Conozco esta mansión como la palma de mi mano, sé la ubicación de cada objeto de esta casa, desde muebles hasta el más pequeño utensilio."
        },
        {
            "id": "smalltalk_11108_2",
            "desc": "Charla #2",
            "dlg": "Dos y media cucharada de jarabe, temperatura moderada pero agradablemente cálida. Documentos esperando su revisión han sido colocados sobre el escritorio. \nLa cacería de el lobo frenético se aproxima, y nuestra preparación no podría estar más completa."
        },
        {
            "id": "smalltalk_11108_3",
            "desc": "Charla #3",
            "dlg": "Todos mis ancestros han sido enterrados bajo esta mansión. Aunque el final de este contrato se encuentra en un futuro inefable... yo sé que algún día sus términos se volverán realidad."
        },
        {
            "id": "smalltalk_11108_4",
            "desc": "Charla Post-Aunamiento #1",
            "dlg": "Hay momentos en los que siento esta profunda sed insaciable... pero la soporto, pues estoy a la espera del día cuando mi sufrimiento sea recompensado. Cuando ese sorbo de las aguas invada mi garganta seca... oh, ha de ser tan extático..."
        },
        {
            "id": "smalltalk_11108_5",
            "desc": "Charla Post-Aunamiento #2",
            "dlg": "Tenemos un contrato con la tierra sobre la cual se construyó esta mansión. Ninguna tempestad borrascosa, no relámpago y ningún condenado lobo se interpondrá ante nosotros hasta que se cumpla este contrato."
        },
        {
            "id": "neglect_11108_1",
            "desc": "Inactivo",
            "dlg": "Ella se percató de tu presencia desde el momento que pusiste un pie dentro de la mansión. No importa donde estés, no puedes ocultarte de la Señora."
        },
        {
            "id": "gacksung_11108_1",
            "desc": "Aunando",
            "dlg": "Ah, un regalo de la Ama de la mansión. Acepto su ofrenda con suma cortesía."
        },
        {
            "id": "formation_11108_1",
            "desc": "Desplegar",
            "dlg": "Hora de recibir a los invitados no deseados."
        },
        {
            "id": "battleentry_11108_1",
            "desc": "Entrada a Escena",
            "dlg": "He de regresar antes del próximo almuerzo."
        },
        {
            "id": "battle_select_11108_1",
            "desc": "Vista en Batalla",
            "dlg": "¿Algo que no sea de su agrado?"
        },
        {
            "id": "battle_endcommand_11108_1",
            "desc": "Al Atacar",
            "dlg": "Si alguien alguna vez osa poner sus manos en esta tierra, en la Señora..."
        },
        {
            "id": "battle_enemy_break_11108_1",
            "desc": "Aturdir al Enemigo",
            "dlg": "Márchate ahora o sufre, invitado no deseado."
        },
        {
            "id": "battle_break_11108_1",
            "desc": "Aturdido",
            "dlg": "Oh, puedo oírlo. El torrente de las aguas subterráneas... me llama..."
        },
        {
            "id": "battle_kill_11108_1",
            "desc": "Enemigo Asesinado",
            "dlg": "Todo lo que no sea deseado debe ser removido de las instalaciones."
        },
        {
            "id": "battle_dead_11108_1",
            "desc": "Muerte",
            "dlg": "No, no puedo... no antes de beber de las aguas..."
        },
        {
            "id": "choice_success_p_11108_2",
            "desc": "Juicio Exitoso",
            "dlg": "He hecho tal cual me ordenó."
        },
        {
            "id": "choice_fail_n_11108_1",
            "desc": "Juicio Fallido",
            "dlg": "Esto fue mi culpa. Mis más sinceras disculpas... Señora."
        },
        {
            "id": "battle_clear_11108_1",
            "desc": "Grito de Victoria",
            "dlg": "Ahora, permitámonos regresar a Cumbres Borrascosas. Hay muchas tareas pendientes."
        },
        {
            "id": "battle_clear_ex_11108_1",
            "desc": "Condiciones EX Cumplidas",
            "dlg": "Ah, ha sido testigo mío, mi Señora. Le agradezco por sus elogios; ya se lidió con cada uno de los invitados no deseados."
        },
        {
            "id": "battle_defeat_11108_1",
            "desc": "LLanto de Derrota",
            "dlg": "Mis más sinceras disculpas, mi Señora. Estábamos... desprevenidos."
        }
    ]
}