{
    "dataList": [
        {
            "id": "get_10710_1_A",
            "desc": "Al Adquirir Identidad",
            "dlg": "¿Qué fue lo que avivó esta abrasadora ira que arde dentro de mí...?\n... No. No importa el por qué arda; lo que importa es que soy la desgarradora y cruel tempestad que los llevará hacia su ruina."
        },
        {
            "id": "lobby_morning_10710_1_A",
            "desc": "Saludo Mañanero",
            "dlg": "Me despierto temprano al amanecer del bosque, tan pronto como el sol se levanta en la mansión. No hay mejor lugar para perfeccionar mi venganza."
        },
        {
            "id": "lobby_noon_10710_1",
            "desc": "Saludo de Mediodía",
            "dlg": "A estas horas, deben de estarle sirviendo a ese enclenque del 'Joven Amo' una taza de té negro para su almuerzo. Jaja... Estoy seguro de que el muñón del brazo que le arranqué de su torso... aún duele."
        },
        {
            "id": "lobby_night_10710_1_A",
            "desc": "Saludo Nocturno",
            "dlg": "No me invitaron a sus banquetes ni una sola vez, tampoco he deseado el serlo jamás. Pero... supongo que ellos parecían verse bastante alegres.\n... Veamos si pueden continuar sonriendo una vez que haga mi regreso."
        },
        {
            "id": "smalltalk_10710_1_A",
            "desc": "Charla #1",
            "dlg": "Hm... ¿qué clase de uso le podría dar a un reloj cuando yo ya he olvidado el significado del tiempo como tal?\nAunque... siento que la hora de una cierta 'promesa' está cada vez más cerca."
        },
        {
            "id": "smalltalk_10710_2_A",
            "desc": "Charla #2",
            "dlg": "Este lugar es bastante silencioso para ser un bosque, ¿no lo crees...? Eso es porque convertí a todo ser vivo aquí en mi propiedad.\nEn ese silencio, mis recuerdos de... algo... surgen antes de desvanecerse. Qué... desconcertante."
        },
        {
            "id": "smalltalk_10710_3",
            "desc": "Charla #3",
            "dlg": "Hubo una vez una mujer que me cuidó durante mi juventud. Sin embargo, aquí me encuentro ahora, de pie, a poco de probar mi arma contra la suya.\nPero esta vez, yo la tomaré bajo mi custodia, tal como ella lo hizo conmigo."
        },
        {
            "id": "smalltalk_10710_4",
            "desc": "Charla Post-Aunamiento 1",
            "dlg": "Ja, ¿¡sientes el intenso éxtasis de dejar que la furia tome el control!?\nLas reflexiones de cualquier tipo no tienen lugar aquí; ni para ti, ni para mí. Todo lo que resta es que acabemos con esto de una vez por todas, ¡en lo alto de las cumbres azotadas por la tormenta!\nMe pregunto quién quedará de pie una vez que eso pase."
        },
        {
            "id": "smalltalk_10710_5_A",
            "desc": "Charla Post-Aunamiento 2",
            "dlg": "Hay veces en las que me encuentro atrapado por una pregunta: ¿qué es lo que me ata a esta mansión?... Veo destellos de aquella respuesta detrás de tus ojos.\nTal vez debería de cortar tu cabeza y arrancártelos, quizá encuentre aquel conocimiento yaciendo en el vacío de tus cuencas. Pero esa revelación no cambiaría absolutamente nada."
        },
        {
            "id": "neglect_10710_1_A",
            "desc": "Inactivo",
            "dlg": "Los fragmentos de espejo de mi espada son opacos y están cubiertos en niebla. No veo... nada a través de ellos. ¿Por qué razón afilo mi espada...?"
        },
        {
            "id": "gacksung_10710_1",
            "desc": "Aunando",
            "dlg": "Llega el amanecer del banquete prometido, el día de la cacería comienza. Puedo sentir hasta en la punta de mi pelo... que la destrucción de Cumbres Borrascosas se acerca."
        },
        {
            "id": "formation_10710_1_A",
            "desc": "Desplegar",
            "dlg": "Este aullante sonido... debe de ser la tempestad."
        },
        {
            "id": "battleentry_10710_1",
            "desc": "Entrada a Escena",
            "dlg": "Oh, Cacería Salvaje..."
        },
        {
            "id": "battle_select_10710_1",
            "desc": "Vista en Batalla 1",
            "dlg": "(Risa Maníaca)"
        },
        {
            "id": "battle_select_10710_2",
            "desc": "Vista en Batalla 2",
            "dlg": "(Risa Maníaca)"
        },
        {
            "id": "battle_select_10710_3",
            "desc": "Vista en Batalla 3",
            "dlg": "(Risa Maníaca)"
        },
        {
            "id": "battle_endcommand_10710_1",
            "desc": "Al Atacar",
            "dlg": "... ¡Prepárate para tu ejecución...!"
        },
        {
            "id": "battle_s2_10710_ride_1",
            "desc": "Skill 2 Dullahan",
            "dlg": "Tear it apart, Dullahan!"
        },
        {
            "id": "battle_enemy_break_10710_1",
            "desc": "Enemigo Aturdido",
            "dlg": "En la tempestad..."
        },
        {
            "id": "battle_break_10710_1",
            "desc": "Aturdido",
            "dlg": "¡Otra vez! Una y otra vez, ¡hasta que la tormenta se disipe!"
        },
        {
            "id": "battle_kill_10710_1",
            "desc": "Al Matar 1",
            "dlg": "... Serás enterrado."
        },
        {
            "id": "battle_kill_10710_2",
            "desc": "Al Matar 2",
            "dlg": "... Serás quien grite."
        },
        {
            "id": "battle_kill_10710_3",
            "desc": "Al Matar 3",
            "dlg": "... Serás destripado."
        },
        {
            "id": "battle_dead_10710_1",
            "desc": "Muerte",
            "dlg": "Incluso muerto... yo... voy a..."
        },
        {
            "id": "choice_success_p_10710_2",
            "desc": "Juicio Exitoso",
            "dlg": "Por la cacería..."
        },
        {
            "id": "choice_fail_n_10710_1",
            "desc": "Juicio Fallido",
            "dlg": "La cacería fracasó... no importa. Este dolor solo servirá para afilar mis garras."
        },
        {
            "id": "battle_clear_10710_1_A",
            "desc": "Grito de Victoria",
            "dlg": "Marchen, mi Cacería Salvaje. Aquellos que se atrevan a ponerse en nuestro camino solo terminarán uniéndose a nosotros en esta procesión, ¡marchen hacia el fin de mi profunda ira...!"
        },
        {
            "id": "battle_clear_ex_10710_1_A",
            "desc": "Condiciones EX Cumplidas",
            "dlg": "... ¿Se acabó? ¿De verdad acabé con todos? ¿Entonces por qué...? ¿Por qué esta ira no me abandona...?"
        },
        {
            "id": "battle_defeat_10710_1",
            "desc": "Llanto de Derrota",
            "dlg": "Pero qué penoso desastre es este... no importa. Regresaré. Regresaré una y otra vez hasta que aplaste Cumbres Borrascosas con mis propias manos."
        }
    ]
}