{
    "dataList": [
        {
            "id": "get_11107_1",
            "desc": "Al Adquirir Identidad",
            "dlg": "No te acerques a mi línea de fuego. A menos que quieras convertirte en uno de los blancos de la Bala del Diablo."
        },
        {
            "id": "lobby_morning_11107_1",
            "desc": "Saludo Mañanero",
            "dlg": "No te acostumbres a la tranquilidad de esta mañana. Una bala perdida pronto atravesará las ventanas de una unidad de contención."
        },
        {
            "id": "lobby_noon_11107_1",
            "desc": "Saludo de Mediodía",
            "dlg": "Parece que los otros departamentos portan sus cortes y moretones como medallas. Eso no es más que charlatanería. En nuestro departamento... el solo sobrevivir ya es una medalla de honor."
        },
        {
            "id": "lobby_night_11107_1",
            "desc": "Saludo Nocturno",
            "dlg": "Debemos de estar alertas si es que la luz se va. Esa cosa... debe de estar mirándonos ahora mismo. Incluso en la oscuridad."
        },
        {
            "id": "smalltalk_11107_1",
            "desc": "Charla #1",
            "dlg": "Si no hubiera venido aquí, creo que me hubiera convertido en una soldada de otra Ala.\nCuando todo el mundo empezó a huir del terror, yo rápidamente tomé mi arma, la boca de su cañón aún caliente, y aprendí como apuntar al enemigo en la gris penumbra del humo químico."
        },
        {
            "id": "smalltalk_11107_2",
            "desc": "Charla #2",
            "dlg": "Cómo Capitana del Equipo de Entrenamiento, tengo solo un consejo para ti. Aquí NO debes de poner tu fe en la racionalidad humana. Ni siquiera en la mía."
        },
        {
            "id": "smalltalk_11107_3",
            "desc": "Charla #3",
            "dlg": "Algunos de mi equipo me miran como si fuese una heroína. Otros me temen, pensando que soy una asesina a sangre fría. Ridículo, ¿no lo crees? Todo lo que he hecho fue seguir las órdenes del gerente al pie de la letra."
        },
        {
            "id": "smalltalk_11107_4",
            "desc": "Charla Post-Aunamiento #1",
            "dlg": "Solía dudar sobre... la “definición” de que es lo que mataba. Porque si fuese a definir a mis objetivos de cierta forma... el pensar en la bala atravesando sus corazones y rompiendo sus cráneos me hacía temblar a la hora de apuntar...\nAsí que fui con la Señorita Hod en busca de consejo. Ahí, finalmente entendí que ellos no son más que... blancos. Nada más ni nada menos."
        },
        {
            "id": "smalltalk_11107_5",
            "desc": "Charla Post-Aunamiento #2",
            "dlg": "Si, soy consciente de ello. En el fondo de este cargador está una bala con mi nombre en ella. Acabará conmigo con una precisión indolora.\n... Tal como lo he hecho con todo aquello que puse en mi mira."
        },
        {
            "id": "neglect_11107_1",
            "desc": "Inactivo",
            "dlg": "Uno debe preguntarse si esta bala también tiene también impuestos. ¿Son una excepción, puesto que son generadas por una Anormalidad? ¿O Lobotomy Corporation paga impuestos por ellas de todas formas?"
        },
        {
            "id": "gacksung_11107_1",
            "desc": "Aunando",
            "dlg": "Recuerdo el día en que me ofreció el contrato."
        },
        {
            "id": "formation_11107_1",
            "desc": "Desplegar",
            "dlg": "Yo siempre estoy lista."
        },
        {
            "id": "battleentry_11107_1",
            "desc": "Entrada a Escena",
            "dlg": "Hora de dejar los casquillos caer al suelo."
        },
        {
            "id": "battle_select_11107_1",
            "desc": "Vista en Batalla",
            "dlg": "Los tengo en la mira. Di lo que tengas que decir..."
        },
        {
            "id": "battle_endcommand_11107_1",
            "desc": "Al Atacar",
            "dlg": "Por el disparo perfecto."
        },
        {
            "id": "battle_enemy_break_11107_1",
            "desc": "Aturdir al Enemigo",
            "dlg": "En el blanco."
        },
        {
            "id": "battle_break_11107_1",
            "desc": "Aturdido",
            "dlg": "Ach..."
        },
        {
            "id": "battle_kill_11107_1",
            "desc": "Enemigo Asesinado",
            "dlg": "No te preocupes, no te va a doler."
        },
        {
            "id": "battle_dead_11107_1",
            "desc": "Muerte",
            "dlg": "... El contrato no termina aquí..."
        },
        {
            "id": "choice_success_p_11107_2",
            "desc": "Juicio Exitoso",
            "dlg": "Estas balas son capaces de alcanzar cualquier cosa."
        },
        {
            "id": "choice_fail_n_11107_1",
            "desc": "Juicio Fallido",
            "dlg": "A pesar de que hayas visto que fallé el tiro, la bala volverá. Esa es la naturaleza de este contrato."
        },
        {
            "id": "battle_clear_11107_1",
            "desc": "Grito de Victoria",
            "dlg": "Estas balas van a seguir regenerándose y yo voy a seguir apretando el gatillo."
        },
        {
            "id": "battle_clear_ex_11107_1",
            "desc": "Condiciones EX Cumplidas",
            "dlg": "Cuando el Gerente me ordene disparar... la bala atravesará al objetivo. No importa donde esté, que sea, o quien sea. Eso aplica incluso a... los seres queridos."
        },
        {
            "id": "battle_defeat_11107_1",
            "desc": "LLanto de Derrota",
            "dlg": "Quizás aún no he dejado de dudar a la hora de disparar."
        }
    ]
}
