{
    "dataList": [
        {
            "id": "get_10611_1",
            "desc": "Al Adquirir Identidad",
            "dlg": "Ya, dejen de disparar. Tan pronto como los tengamos en nuestro campo de visión... los perseguiremos."
        },
        {
            "id": "lobby_morning_10611_1",
            "desc": "Saludo Mañanero",
            "dlg": "Hay que limpiar las armas de fuego apenas te levantas~ Si no las limpias todos los días podrían estropearse mientras disparas, ¿sabes?"
        },
        {
            "id": "lobby_noon_10611_1",
            "desc": "Saludo de Mediodía",
            "dlg": "¿Te gustaría ir a practicar puntería luego del almuerzo? Las balas son caras, pero no valen más que la vida, ¿verdad?\nAh, ¿realmente te parecen caras? Ah, ja... qué curioso. De hecho, me sorprendió que fueran más baratas de lo que esperaba."
        },
        {
            "id": "lobby_night_10611_1",
            "desc": "Saludo Nocturno",
            "dlg": "Ya está oscureciendo... parece que el discurso está por comenzar~\nLe dejaremos la líder a Heathcliff y nos concentraremos en hacernos cargo de los adoradores que probablemente vengan tras nosotros luego de que él haga lo suyo. ¿No olvidaste el plan, verdad?"
        },
        {
            "id": "smalltalk_10611_1",
            "desc": "Charla #1",
            "dlg": "Atelier Logic es bueno, pero no se compara a los Talleres de clase S.\nUna vez vi una arma de fuego de clase S que a mi hermano mayor le costó conseguir, y era mucho mejor que las que usamos en nuestra Oficina."
        },
        {
            "id": "smalltalk_10611_2",
            "desc": "Charla #2",
            "dlg": "La cualidad estrella de nuestra Oficina es lo rápido que podemos acabar con los objetivos que no pueden reaccionar ante las balas.\nOh, ¿qué haremos si nos encontramos objetivos fuertes que sí puedan reaccionar a las balas? Huiremos, por supuesto~"
        },
        {
            "id": "smalltalk_10611_3",
            "desc": "Charla #3",
            "dlg": "No creo que la Cabeza quiera que la gente muera de manera anticlimática. ¿Pero que es una muerte anticlimática siquiera?\nPodemos ponerle todos los nombrecitos que queramos a las muertes, pero siguen siendo muertes al fin y al cabo."
        },
        {
            "id": "smalltalk_10611_4",
            "desc": "Charla Post-Aunamiento 1",
            "dlg": "Jaja, ¿te sentías seguro porque las balas no tienen permitido 'penetrar' el metal?\nTe tengo malas noticias... 'quebrar' el metal no cuenta como romper un tabú para la Cabeza~"
        },
        {
            "id": "smalltalk_10611_5",
            "desc": "Charla Post-Aunamiento 2",
            "dlg": "Sé que es triste, pero hay algunas cubiertas de las no que deberías salir así sin más. Que te rompan el engranaje mientras intentes reajustar tu posición es... una lastima, ¿no es así?"
        },
        {
            "id": "neglect_10611_1",
            "desc": "Inactivo",
            "dlg": "¿Hm? ¿Se nos acabó el dinero y la munición otra vez? Jaja... parece que tendré que darle una llamadita a mi familia~"
        },
        {
            "id": "gacksung_10611_1",
            "desc": "Aunando",
            "dlg": "Tres disparos al pecho. Y a la cabeza... parece que no es necesario disparar."
        },
        {
            "id": "formation_10611_1",
            "desc": "Desplegar",
            "dlg": "Ha pasado mucho desde que estuve bajo el mando de alguien."
        },
        {
            "id": "battleentry_10611_1",
            "desc": "Entrada a Escena",
            "dlg": "Cúbranme, por favor~"
        },
        {
            "id": "battle_select_10611_1",
            "desc": "Vista en Batalla",
            "dlg": "¿Estás nervioso? Respira profundamente.\nSiempre ayuda en momentos así."
        },
        {
            "id": "battle_endcommand_10611_1",
            "desc": "Al Atacar",
            "dlg": "Objetivo a la vista, a la 1 en punto."
        },
        {
            "id": "battle_enemy_break_10611_1",
            "desc": "Aturdir al Enemigo",
            "dlg": "Qué torpecito eres para moverte~"
        },
        {
            "id": "battle_break_10611_1",
            "desc": "Aturdido",
            "dlg": "¡Ugh...!"
        },
        {
            "id": "battle_kill_10611_1",
            "desc": "Enemigo Asesinado",
            "dlg": "Siguiente objetivo."
        },
        {
            "id": "battle_dead_10611_1",
            "desc": "Muerte",
            "dlg": "Parece que... ellos estaban jugando conmigo..."
        },
        {
            "id": "choice_success_p_10611_2",
            "desc": "Juicio Exitoso",
            "dlg": "Si tienes un buen plan, cosas como estas no son difíciles."
        },
        {
            "id": "choice_fail_n_10611_1",
            "desc": "Juicio Fallido",
            "dlg": "Ajaja~ Eso no funcionó. ¿Ahora qué?"
        },
        {
            "id": "battle_clear_10611_1",
            "desc": "Grito de Victoria",
            "dlg": "Eso si que fue una victoria bien ganada. ¿Están todos bien?"
        },
        {
            "id": "battle_clear_ex_10611_1",
            "desc": "Condiciones EX Cumplidas",
            "dlg": "La tarifa del contrato, más la tarifa de protección, menos el costo de las balas... Wow~ Parece que esta vez no tendré que cubrir las pérdidas con dinero de mi propio bolsillo, ¿no?"
        },
        {
            "id": "battle_defeat_10611_1",
            "desc": "Llanto de Derrota",
            "dlg": "Hasta aquí dejaremos el contrato. ¡Todos, retirada!\n... ¿Qué tienes en tus manos? Mm. Como dije, siempre podemos comprar nuevas armas. Tírala de una vez, solo te ralentizará."
        }
    ]
}