{
    "dataList": [
        {
            "id": "get_10406_1",
            "desc": "Al Adquirir Identidad",
            "dlg": "Ryōshū. T.R.C. ¿Hm? ¿Qué no sigo los protocolos de comunicación?\n¿Qué deje de usar acrónimos? ¿Por qué? ... ¿Porque soy una novata...? Haah..."
        },
        {
            "id": "lobby_morning_10406_1",
            "desc": "Saludo Mañanero",
            "dlg": "¿Tú no tienes tareas mañaneras? Suertudo. Me hubiera encantado dividir el dolor de los repetitivos quehaceres diarios."
        },
        {
            "id": "lobby_noon_10406_1",
            "desc": "Saludo de Mediodía",
            "dlg": "Me conformo con lo que sea que nos hayan asignado como raciones para la misión. ... Pero sigo prefiriendo el sabor de un cigarrillo."
        },
        {
            "id": "lobby_night_10406_1",
            "desc": "Saludo Nocturno",
            "dlg": "¿De verdad creen que algo va a pasar si es que no traen a los nuevos reclutas a las reuniones todas las noches? Haah..."
        },
        {
            "id": "smalltalk_10406_1",
            "desc": "Charla #1",
            "dlg": "'Nosotros el Equipo Before estamos asignados con la primordial tarea de limpiar el camino antes de que nadie más lo haga. Cada paso ensangrentado, cada carne arrancada...' 'Carajo. He repetido eso tantas veces que lo empecé a decir de la nada."
        },
        {
            "id": "smalltalk_10406_2",
            "desc": "Charla #2",
            "dlg": "Nuestra siguiente misión es en un puerto de U Corp. Hmph, dudo que ellos me asignen a hacer algo importante."
        },
        {
            "id": "smalltalk_10406_3",
            "desc": "Charla #3",
            "dlg": "B.A. Me uní después de oír que la Sección 3 era de la más dura... Pero este aburrimiento resultó ser lo más duro que había allí..."
        },
        {
            "id": "smalltalk_10406_4",
            "desc": "Charla Post-Aunamiento #1",
            "dlg": "Esta escopeta resulta ser de lo más útil. Ahora que el Líder del Equipo dejó esto atrás para mí... es hora de que demuestre mis agradecimientos."
        },
        {
            "id": "smalltalk_10406_5",
            "desc": "Charla Post-Aunamiento #2",
            "dlg": "Cualquiera con un semblante de sentido común debió haber discernido de las lecciones que nos están mandando como carne de cañón. Finalmente tengo un lugar donde puedo dejar de contenerme gracias a ello. Hora de salir L.P."
        },
        {
            "id": "neglect_10406_1",
            "desc": "Inactivo",
            "dlg": "Haah... se me apetece... un cigarrillo..."
        },
        {
            "id": "gacksung_10406_1",
            "desc": "Aunando",
            "dlg": "Control. Ryōshū al habla. Reportando la aniquilación total de la unidad... Ah. La radio también está muerta. Finalmente... puedo darme rienda suelta."
        },
        {
            "id": "formation_10406_1",
            "desc": "Desplegar",
            "dlg": "¿Finalmente me van a hacer trabajar de verdad?"
        },
        {
            "id": "battleentry_10406_1",
            "desc": "Entrada a Escena",
            "dlg": "Un cartucho en la recamara. Lista para disparar."
        },
        {
            "id": "battle_select_10406_1",
            "desc": "Vista en Batalla",
            "dlg": "Oh, ¿habla desde la radio? Cambio."
        },
        {
            "id": "battle_endcommand_10406_1",
            "desc": "Al Atacar",
            "dlg": "Te daré una paliza y te volaré en pedazos."
        },
        {
            "id": "battle_enemy_break_10406_1",
            "desc": "Aturdir al Enemigo",
            "dlg": "Estás aturdido... La próxima convertiré tus tripas en un rompecabezas de 800 piezas."
        },
        {
            "id": "battle_break_10406_1",
            "desc": "Aturdido",
            "dlg": "Tsk..."
        },
        {
            "id": "battle_kill_10406_1",
            "desc": "Enemigo Asesinado",
            "dlg": "O.N. Quiero decir... Objetivo Neutralizado."
        },
        {
            "id": "battle_dead_10406_1",
            "desc": "Muerte",
            "dlg": "Akh... Tsk, no pensé que... me iría con ellos tan pronto."
        },
        {
            "id": "choice_success_p_10406_2",
            "desc": "Juicio Exitoso",
            "dlg": "Una escopeta es una buena solución para los problemas. Je."
        },
        {
            "id": "choice_fail_n_10406_1",
            "desc": "Juicio Fallido",
            "dlg": "No es mi culpa. Me asignaron equipamiento defectuoso."
        },
        {
            "id": "battle_clear_10406_1",
            "desc": "Grito de Victoria",
            "dlg": "Misión Completada. Regresando al punto de encuentro. LCCB/ V.O. / Unidad 3. Unidades regresando... Solo una."
        },
        {
            "id": "battle_clear_ex_10406_1",
            "desc": "Condiciones EX Cumplidas",
            "dlg": "Regresando a la base con las coordenadas variables. Este parece haber sido el objetivo de nuestra misión. Hmph, será mejor que me trates bien de ahora en adelante."
        },
        {
            "id": "battle_defeat_10406_1",
            "desc": "LLanto de Derrota",
            "dlg": "Misión Fallida. Aniquilación completa, y ¿para qué? Nada. Tsk, estoy segura de que el todo poderoso LCCA va a hacerse cargo del resto."
        }
    ]
}