{
    "dataList": [
        {
            "id": "get_10307_1",
            "desc": "Al Adquirir Identidad",
            "dlg": "¿Habéis alguna vez contemplado una Linterna tan imponente e incandescente? ¡Permaneced a mi lado, y la oscuridad nunca os consumirá!"
        },
        {
            "id": "lobby_morning_10307_1",
            "desc": "Saludo Mañanero",
            "dlg": "¡Hoy es otro gran día! En pos de esto he de esmerarme para recolectar más energía. ¿No os encontráis deleitados por el aumento de numerosas ocurrencias que suceden por estos pasillos el día de hoy?"
        },
        {
            "id": "lobby_noon_10307_1",
            "desc": "Saludo de Mediodía",
            "dlg": "'S momento del bocadillo de la tarde. Estoy por lejos famélica... ¡Ay de mi!, Estos dientecitos acuaches están dentellando expectantemente. Heh heh."
        },
        {
            "id": "lobby_night_10307_1",
            "desc": "Saludo Nocturno",
            "dlg": "Sin duda, ¿No es este el momento para la Linterna de resplandecer?"
        },
        {
            "id": "smalltalk_10307_1",
            "desc": "Charla #1",
            "dlg": "¡Ilustrísimo Gerente! Venid aquí y contemplad, ¿no es fascinante ver tal lindeza en una flor en mitad del pasillo? ¡Woh! Si la pincho de esta manera, Se retuerce y contrae..."
        },
        {
            "id": "smalltalk_10307_2",
            "desc": "Charla #2",
            "dlg": "FIE!!! ¿Acaso no escucharíais la sirena indicando que una Anormalidad anda suelta? ¡Daos prisa, daos prisa! Cededme el paso! ¡'S mi momento de brillar!"
        },
        {
            "id": "smalltalk_10307_3",
            "desc": "Charla #3",
            "dlg": "¡Este atuendo lanudo es bastante cálido! Ah, tened cuidado de no acariciarlo demasiado Ilustrísimo Gerente. Podría arrancar vuestro dedo... ¡O mano...!"
        },
        {
            "id": "smalltalk_10307_4",
            "desc": "Charla Post-Aunamiento #1",
            "dlg": "La Señorita Outis <color=#325339>(¡Es Capitana Outis!)</color> ha, Ejem, compartió algo conmigo... ¡Que he de ser toda un adepta haciendo de 'carnada'! ¡Así que cubríos detrás de mi ágilmente a la primera señal de peligro!"
        },
        {
            "id": "smalltalk_10307_5",
            "desc": "Charla Post-Aunamiento #2",
            "dlg": "Contemplad la Linterna un momento. ¿No sentís el cálido retumbar de vuestro corazón siendo llenado de buena fortuna?\nInclusive en lugares como este donde la buena fortuna es tan exigua..."
        },
        {
            "id": "neglect_10307_1",
            "desc": "Inactivo",
            "dlg": "Ha¡¿Hacia donde os habéis marchado, Ilustrísimo Gerente?! ¡No debéis permitir que la Linterna os embosque y os mordisqueé!"
        },
        {
            "id": "gacksung_10307_1",
            "desc": "Aunando",
            "dlg": "¡¡¡No podré contener más mi júbilo Ilustrísimo Gerente!!! ¡Os lo ruego, traedme más villanos para destrozar!"
        },
        {
            "id": "formation_10307_1",
            "desc": "Desplegar",
            "dlg": "¡Yo! ¡Puedo ser una excelente carnada, si es que me lo propongo!"
        },
        {
            "id": "battleentry_10307_1",
            "desc": "Entrada a Escena",
            "dlg": "Ah, ¡mi momento de brillar ha llegado una vez mas!"
        },
        {
            "id": "battle_select_10307_1",
            "desc": "Vista en Batalla",
            "dlg": "¡¿Ha de haber otro ente a suprimir?!"
        },
        {
            "id": "battle_endcommand_10307_1",
            "desc": "Al Atacar",
            "dlg": "¡Os triturare a mascazos!"
        },
        {
            "id": "battle_enemy_break_10307_1",
            "desc": "Aturdir al Enemigo",
            "dlg": "¡Solo esperad! ¡Ya os devorare enteritos!"
        },
        {
            "id": "battle_break_10307_1",
            "desc": "Aturdido",
            "dlg": "... No ha sido más que un titubeo."
        },
        {
            "id": "battle_kill_10307_1",
            "desc": "Enemigo Asesinado",
            "dlg": "Nom nom."
        },
        {
            "id": "battle_dead_10307_1",
            "desc": "Muerte",
            "dlg": "Asi que siempre... brilé tan radiante..."
        },
        {
            "id": "choice_success_p_10307_2",
            "desc": "Juicio Exitoso",
            "dlg": "Ah... Seguid la Linterna, ¡y encontrareis la respuesta!"
        },
        {
            "id": "choice_fail_n_10307_1",
            "desc": "Juicio Fallido",
            "dlg": "La respuesta... sigue fuera de vista."
        },
        {
            "id": "battle_clear_10307_1",
            "desc": "Grito de Victoria",
            "dlg": "¡¿No he relucido relampagueante el día de hoy?!"
        },
        {
            "id": "battle_clear_ex_10307_1",
            "desc": "Condiciones EX Cumplidas",
            "dlg": "¡Que os parece, los engullí completitos! ¡Espero que nuestra Señorita Hod se encuentre complacida con mis resultados!"
        },
        {
            "id": "battle_defeat_10307_1",
            "desc": "LLanto de Derrota",
            "dlg": "Fie, Esta vez me han engullido a mi con sus dientes..."
        }
    ]
}
