{
    "dataList": [
        {
            "id": "get_10111_1",
            "desc": "Al Adquirir Identidad",
            "dlg": "Ah, ¿no te gustaría descansar un poco, mi querido colega? ... y ya que te encuentras aquí acompañándome, ¿serías muy amable de ayudarme a organizar estos resultados de los experimentos?\n¡Oye! Renuncia a toda pretensión tuya de fugarte, no podrás abandonarme hasta que todo este trabajo haya sido finalizado."
        },
        {
            "id": "lobby_morning_10111_1",
            "desc": "Saludo Mañanero",
            "dlg": "Insignificantes son las penas que tengo al trabajar para el departamento de Encefalina... y pese a esto, una pequeña parte de mí anhela la adición de una párvula terraza donde sea posible bañarse en el sol ascendiente de la mañana."
        },
        {
            "id": "lobby_noon_10111_1",
            "desc": "Saludo de Mediodía",
            "dlg": "Mi participación en el almuerzo de hoy fue bastante precipitada, pues después de escuchar sobre la venida de una nueva Anormalidad a las cámaras de contención comencé a preparar todo tipo de experimentos únicos.\nPara serte sincero, cualquier rastro de inanición en mi cuerpo ha sido reemplazado por esta emoción de tener sujetos de pruebas nuevos."
        },
        {
            "id": "lobby_night_10111_1",
            "desc": "Saludo Nocturno",
            "dlg": "Según tengo entendido, en las instalaciones antiguas de L Corp. la práctica de extenuantes horas extras era común... sin embargo, el departamento de Encefalina promueve que todos sus empleados salgan incondicionalmente de manera puntual.\nAh... y aun así, los investigadores, incluyéndome a mí mismo, nos mantenemos en nuestras estaciones de trabajo hasta altas horas de la noche. Cabe resaltar, sin embargo, que esto es de nuestro propio libre albedrío en virtud de nuestra incesante pasión por la experimentación."
        },
        {
            "id": "smalltalk_10111_1",
            "desc": "Charla #1",
            "dlg": "Personalmente, carezco de experiencia alguna laborando para la antigua L Corp., no obstante, tengo conocimiento de que algunos de los investigadores empleados aquí en el LCE sí la poseen.\nLos extraños relatos de su ocupación son... Mm, podría decir que invocan una mezcla peculiar de sentimientos en mí."
        },
        {
            "id": "smalltalk_10111_2",
            "desc": "Charla #2",
            "dlg": "Ah, ¿te gustaría conocer más acerca de este equipamiento? Es el resultado de nuestros esfuerzos de extracción más recientes. Cabe resaltar que mientras hubo algunas dificultades presentes en el proceso antes mencionado, dado que la Anormalidad no se encuentra presente en los registros de la caída L Corp. ... es imposible evitar notar los excelentes resultados que hemos conseguido."
        },
        {
            "id": "smalltalk_10111_3",
            "desc": "Charla #3",
            "dlg": "Se ha iniciado el curso de la investigación sobre los cambios emocionales producidos como resultado de usar equipamiento extraído.\nPero supongo... dado que he adquirido el gusto por atrapar y molestar a mis compañeros investigadores en bromas de naturaleza práctica, quizá esta investigación no debe tomar precedente sobre las otras."
        },
        {
            "id": "smalltalk_10111_4",
            "desc": "Charla Post-Aunamiento 1",
            "dlg": "... El escape de Anormalidades es extremadamente común en este lugar. Tal y como lo era en la caída L Corp., incluso me atrevería a decir que es mucho peor ahora, esto gracias a que las Anormalidades ven más aplicaciones fuera de simple generación de energía, como la realización de tareas.\nLos sujetos Distorsionados, por el otro lado, exhiben signos de estabilización al iniciar una conversación con ellos. Probablemente como indicativo de una existente posibilidad de ser revertidos a una forma humana. Sin importar qué tan exigua sea esta posibilidad."
        },
        {
            "id": "smalltalk_10111_5",
            "desc": "Charla Post-Aunamiento 2",
            "dlg": "El espíritu localizado cerca del aparato que asemeja una cola de este equipo... Mis deducciones parecen ser correctas, tiene la habilidad de 'atraer' a su objetivo de elección, sin distinción entre Anormalidades o Distorsiones.\nAunque el núcleo no se encuentre allí, la cautivadora forma del espíritu puede engañar a uno de que este es el mismo núcleo."
        },
        {
            "id": "neglect_10111_1",
            "desc": "Inactivo",
            "dlg": "Este encuentro es uno muy afortunado. Acércate, toma asiento. ... Ah, no tienes por qué alarmarte, no hay una trampa esperándote esta vez."
        },
        {
            "id": "gacksung_10111_1",
            "desc": "Aunando",
            "dlg": "Ah, ¿podría pedirte que finjas no haberte ya percatado de mi ubicación? La Anormalidad escapada pronto tomará interés en mí... y la aniquilaré con un solo impacto de este martillo."
        },
        {
            "id": "formation_10111_1",
            "desc": "Desplegar",
            "dlg": "¿Es esta una junta informativa? Oh no...\n¿Acaso se ha escapado una Anormalidad?"
        },
        {
            "id": "battleentry_10111_1",
            "desc": "Entrada a Escena",
            "dlg": "Una oportunidad de ponerlo a prueba."
        },
        {
            "id": "battle_select_10111_1",
            "desc": "Vista en Batalla",
            "dlg": "... Apreciaría no tener que hacer uso de excepciones..."
        },
        {
            "id": "battle_endcommand_10111_1",
            "desc": "Al Atacar",
            "dlg": "Suprimiendo el objetivo."
        },
        {
            "id": "battle_enemy_break_10111_1",
            "desc": "Aturdir al Enemigo",
            "dlg": "Hm, debo hacer registro de esta debilidad."
        },
        {
            "id": "battle_break_10111_1",
            "desc": "Aturdido",
            "dlg": "Ngh..."
        },
        {
            "id": "battle_kill_10111_1",
            "desc": "Enemigo Asesinado",
            "dlg": "Supresión completada."
        },
        {
            "id": "battle_dead_10111_1",
            "desc": "Muerte",
            "dlg": "Haah... todavía hay muchas cosas en este mundo... que me intrigan..."
        },
        {
            "id": "choice_success_p_10111_2",
            "desc": "Juicio Exitoso",
            "dlg": "Una eminente visión de la solución apareció ante mí."
        },
        {
            "id": "choice_fail_n_10111_1",
            "desc": "Juicio Fallido",
            "dlg": "A lo mejor sería oportuno dejar esto de lado como una investigación a largo plazo.."
        },
        {
            "id": "battle_clear_10111_1",
            "desc": "Grito de Victoria",
            "dlg": "Y con esta acción queda finalizada la supresión. Sin embargo, este esfuerzo nos ha retrasado considerablemente... no contamos de mucho tiempo antes de la hora límite para entregar este reporte.\n... Ah, ja, ja. Quizá sea momento de tenderle otra trampa a mis compañeros."
        },
        {
            "id": "battle_clear_ex_10111_1",
            "desc": "Condiciones EX Cumplidas",
            "dlg": "Debo reflejar en los registros el gran éxito que fue esto. Coordinación excepcional con el equipamiento y... mm, al parecer debo continuar este reporte en otro lugar, pues me he quedado sin espacio con el cual poder hacer el recuento total de los eventos que han tomado lugar."
        },
        {
            "id": "battle_defeat_10111_1",
            "desc": "Llanto de Derrota",
            "dlg": "No te preocupes. Para nosotros los investigadores, el fracaso no es nada diferente a una sombra. Uno no puede existir sin ella. Ergo, todo tipo de fracaso es aceptable siempre y cuando sean usados como herramientas para obtener el éxito."
        }
    ]
}
