{
    "dataList": [
        {
            "id": "get_10507_1",
            "desc": "Al Adquirir Identidad",
            "dlg": "Soy Meursault. Ayudo a El Hermano Mayor en sus labores.\nEso es todo. "
        },
        {
            "id": "lobby_morning_10507_1",
            "desc": "Saludo Mañanero",
            "dlg": "Buenos días. Dirijámonos juntos hacia la sala. Nosotros los hermanos menores, los hermanos mayores y las hermanas queremos tener una charla con usted."
        },
        {
            "id": "lobby_noon_10507_1",
            "desc": "Saludo de Mediodía",
            "dlg": "Si no tiene alguna actividad al aire libre programada, entonces únase al resto de la familia en la comida. Es importante que los del Medio siempre coman y conversen juntos."
        },
        {
            "id": "lobby_night_10507_1",
            "desc": "Saludo Nocturno",
            "dlg": "Yo...he sido convocado por un Hermano mayor y tengo que ir a nuestro lugar de encuentro. No puedo faltar a una noche de bebidas con mis Hermanos mayores. Esa es la norma."
        },
        {
            "id": "smalltalk_10507_1",
            "desc": "Charla #1",
            "dlg": "Nosotros los Hermanos menores no nos preocupamos por la jerarquía entre nosotros. Es un detalle de muy poca importancia. Todo lo que deseamos es apoyarnos entre nosotros y a nuestros Hermanos mayores, nada más."
        },
        {
            "id": "smalltalk_10507_2",
            "desc": "Charla #2",
            "dlg": "Pequeños errores suelen ocurrir en una familia. Es mi pequeño placer el hacerle la vista gorda a aquellos pequeños errores. Me han enseñado que eso es verdadera lealtad."
        },
        {
            "id": "smalltalk_10507_3",
            "desc": "Charla #3",
            "dlg": "Estas cadenas representan solidaridad y conexión. Juntos nosotros los que estamos bajo las mismas cadenas compartimos las responsabilidades juntos. Encararemos nuestros destinos y compartiremos la carga juntos. \nNo es necesario que nos quitemos estas cadenas. No es posible quitarnos estas cadenas. Y no necesitamos a aquellos que quieran quitarnos estas cadenas. "
        },
        {
            "id": "smalltalk_10507_4",
            "desc": "Charla Post-Aunamiento #1",
            "dlg": "Muchas cosas están escritas en El Libro de la Venganza. Desde instrucciones para vengar la muerte de un Hermano hasta instrucciones para vengarnos de quienes nos pisen el pie en las calles. Esta vez, me estaré guiando del Titulo 3, Sección 1..."
        },
        {
            "id": "smalltalk_10507_5",
            "desc": "Charla Post-Aunamiento #2",
            "dlg": "El Medio siempre salda sus cuentas. No hay \"pequeños errores\", a menos que el error venga de nosotros."
        },
        {
            "id": "neglect_10507_1",
            "desc": "Inactivo",
            "dlg": "No estoy acostumbrado a... estar a solas"
        },
        {
            "id": "gacksung_10507_1",
            "desc": "Aunando",
            "dlg": "¿Le ha sucedido algo? Por favor, venga aquí y dígame lo que pasó, en detalle. Lo añadiré al Libro de la Venganza para que esta ofensa pueda ser vengada."
        },
        {
            "id": "formation_10507_1",
            "desc": "Desplegar",
            "dlg": "Por mis Hermanos y Hermanas mayores."
        },
        {
            "id": "battleentry_10507_1",
            "desc": "Entrada a Escena",
            "dlg": "Ejecutaré un calentamiento."
        },
        {
            "id": "battle_select_10507_1",
            "desc": "Vista en Batalla",
            "dlg": "Estoy leyendo el Libro."
        },
        {
            "id": "battle_endcommand_10507_1",
            "desc": "Al Atacar",
            "dlg": "La venganza vendrá por usted."
        },
        {
            "id": "battle_enemy_break_10507_1",
            "desc": "Aturdir al Enemigo",
            "dlg": "Debería de haber anticipado el castigo cuando ofendió a un miembro de nuestra familia."
        },
        {
            "id": "battle_break_10507_1",
            "desc": "Aturdido",
            "dlg": "Kgh."
        },
        {
            "id": "battle_kill_10507_1",
            "desc": "Enemigo Asesinado",
            "dlg": "La venganza fue ejecutada."
        },
        {
            "id": "battle_dead_10507_1",
            "desc": "Muerte",
            "dlg": "No seré... El ultimo... de nosotros... El Medio... No olvida..."
        },
        {
            "id": "choice_success_p_10507_2",
            "desc": "Juicio Exitoso",
            "dlg": "Hm. Lo he logrado."
        },
        {
            "id": "choice_fail_n_10507_1",
            "desc": "Juicio Fallido",
            "dlg": "...Un miembro de la familia más adecuado al trabajo se encargará."
        },
        {
            "id": "battle_clear_10507_1",
            "desc": "Grito de Victoria",
            "dlg": "Esto está solucionado. Podemos tacharlo en el Libro de la Venganza."
        },
        {
            "id": "battle_clear_ex_10507_1",
            "desc": "Condiciones EX Cumplidas",
            "dlg": "Las condiciones tal cual escritas en el Libro de la Venganza fueron cumplidas. Esto es lo que pasa cuando alguien pone sus manos en un miembro de nuestra familia. No lo olvide."
        },
        {
            "id": "battle_defeat_10507_1",
            "desc": "LLanto de Derrota",
            "dlg": "Todo está bien. Sus crímenes fueron escritos en el Libro de la Venganza... El Medio no olvida. La familia vendrá a cobrar su venganza."
        }
    ]
}