{
    "dataList": [
        {
            "id": "get_11208_1",
            "desc": "Al Adquirir Identidad",
            "dlg": "Vaya, qué buen vino~ Otra botella, porfa... Jejeje."
        },
        {
            "id": "lobby_morning_11208_1",
            "desc": "Saludo Mañanero",
            "dlg": "¿Resaca? ¿Cuál resaca~? Siempre y cuando nunca esté sobrio, puedo quedarme en una nube todo el día, ¿eh? ¿Eh?"
        },
        {
            "id": "lobby_noon_11208_1",
            "desc": "Saludo de Mediodía",
            "dlg": "Venga, hoy no trabajas, ¿no es así? ¡Beber fuera de las horas del trabajo es una bendición! Venga, sientate. ¡Disculpe! ¿Podríamos tener un par de palillos y vasos tequileros?"
        },
        {
            "id": "lobby_night_11208_1",
            "desc": "Saludo Nocturno",
            "dlg": "Ngh... Se pone feo de noche, ¿no te parece?\n¡Oh, oye! ¿Todo bien por allá? Entonces ven aquí y únete~ Ha pasado un tiempo desde que te invito algo, ¿huh?"
        },
        {
            "id": "smalltalk_11208_1",
            "desc": "Charla #1",
            "dlg": "No hay mucho que decir sobre ser parte de un Sindicato~ Solo haces lo que te dicen y matas a los que te digan! Sigue haciendo eso, te consigues unos ayudantes y así. ¿Sabes a lo que me refiero?"
        },
        {
            "id": "smalltalk_11208_2",
            "desc": "Charla #2",
            "dlg": "Oh, los esos, uh... Paisaje de la Espada... no. Linaje de la Mermelada... ¿cómo era?\nHuh, ¿los vamos a atacar esta noche? Bueh... el tiempo si que vuela, ¿eh?"
        },
        {
            "id": "smalltalk_11208_3",
            "desc": "Charla #3",
            "dlg": "¡Ey, Hey! ¿De verdad ibas a ir a pelear sin haberte tomado un shot de alcohol? Venga, ¡hay que organizar al equipo para beber de un gran tazón antes de ir a una gran batalla! Qué capitán sería si los dejara ir ahí estando sedientos, ¿eh?"
        },
        {
            "id": "smalltalk_11208_4",
            "desc": "Charla Post-Aunamiento #1",
            "dlg": "Entendido. ¿Así que esos son los babosos que vienen de S Corp?\n¿Están listos chicos? Bien, hay que recordarles contra quienes se están metiendo. ¡A la carga!"
        },
        {
            "id": "smalltalk_11208_5",
            "desc": "Charla Post-Aunamiento #2",
            "dlg": "¿De verdad aún sigues borracho? ¿Que fue lo que dije? ¿Que es lo que siempre digo? Bebe cuando tengas que beber, quédate sobrio cuando tengas que estar sobrio.\nHaah... te lo dejaré claro. Toma el doble de lo que siempre bebes y no me pondré de malas. Vamos, ¡hazlo!"
        },
        {
            "id": "neglect_11208_1",
            "desc": "Inactivo",
            "dlg": "Mmhm~ Viejo, ya me estoy poniendo sobrio. No te molesta si me adelanto tantito, ¿cierto?"
        },
        {
            "id": "gacksung_11208_1",
            "desc": "Aunando",
            "dlg": "Hooah... viejo, tengo la mente más limpia que nunca. Y con este rico pucho...\nDiría que estoy en mi tope físico... nada puede detenerme."
        },
        {
            "id": "formation_11208_1",
            "desc": "Desplegar",
            "dlg": "¿Ah? ¿Ya nos vamos? ¿Ahora?"
        },
        {
            "id": "battleentry_11208_1",
            "desc": "Entrada a Escena",
            "dlg": "¡Ahm, hah! Listo, ¡ahora estoy bien sobrio!"
        },
        {
            "id": "battle_select_11208_1",
            "desc": "Vista en Batalla",
            "dlg": "Te dije, ¡no puedo hablar y pelear!\n... Bueno, ¿qué pasa?"
        },
        {
            "id": "battle_endcommand_11208_1",
            "desc": "Al Atacar",
            "dlg": "¡A la primera!"
        },
        {
            "id": "battle_enemy_break_11208_1",
            "desc": "Aturdir al Enemigo",
            "dlg": "¿Qué te tiene como gelatina?"
        },
        {
            "id": "battle_break_11208_1",
            "desc": "Aturdido",
            "dlg": "Agh..."
        },
        {
            "id": "battle_kill_11208_1",
            "desc": "Enemigo Asesinado",
            "dlg": "Uy, qué aburrido."
        },
        {
            "id": "battle_dead_11208_1",
            "desc": "Muerte",
            "dlg": "Mi último pensamiento... de verdad va a ser...\n sobre... esa bebida que me deje en casa..."
        },
        {
            "id": "choice_success_p_11208_2",
            "desc": "Juicio Exitoso",
            "dlg": "¡Oh! Ey, ¡eso funcionó! ¿Me van a dar un premio?"
        },
        {
            "id": "choice_fail_n_11208_1",
            "desc": "Juicio Fallido",
            "dlg": "Mala mía, mala mía... tengo la mano un poco dura, ya sabes~"
        },
        {
            "id": "battle_clear_11208_1",
            "desc": "Grito de Victoria",
            "dlg": "Bueno, al menos eso no fue un desastre del todo...\nChicos. Sí, ustedes ahí. Fue eso de verdad, ¿de veritas lo mejor que pudieron hacer?"
        },
        {
            "id": "battle_clear_ex_11208_1",
            "desc": "Condiciones EX Cumplidas",
            "dlg": "Hm~ ¡Eso es a lo que yo llamo un resultado satisfactorio! Perfecto, ¡entonces esta noche vamos a beber como equipo! Esperen mientras vuelvo con la tarjeta del Patriarca.\nNinguno de ustedes tiene permitido el no venir, ¿capichi?"
        },
        {
            "id": "battle_defeat_11208_1",
            "desc": "LLanto de Derrota",
            "dlg": "... Nadie va a cenar esta noche. Vayan a mi oficina y quédense esperando porque les voy a enseñar una puta lección. ¡Prepárense para ver mierda de verdad, malparidos inútiles...!"
        }
    ]
}
