{
    "dataList": [
        {
            "id": "get_10909_1",
            "desc": "Al Adquirir Identidad",
            "dlg": "Haah... No puedo creer que esté desperdiciando mi tiempo con esta carne de color tan desagradable. Me hace desear no haber visto colores mientras crecía."
        },
        {
            "id": "lobby_morning_10909_1",
            "desc": "Saludo Mañanero",
            "dlg": "Otro día como cualquier otro, huh... Aun así, buenos días. \nOjalá hoy suceda algo diferente."
        },
        {
            "id": "lobby_noon_10909_1",
            "desc": "Saludo de Mediodía",
            "dlg": "¿Todavía es mediodía? Uf, qué día tan lento.\nSabes, pensé que a estas alturas estaría viviendo algo más especial. Pero... con esta vida tan aburrida y tediosa, parece que aún tengo mucho por recorrer."
        },
        {
            "id": "lobby_night_10909_1",
            "desc": "Saludo Nocturno",
            "dlg": "Cuanto más tiempo paso en T Corp., más disfruto de la noche. ¿Quieres saber por qué?\nCuándo la luz del día se desvanece... je, este mundo de un sepia profundo se vuelve un poco más soportable."
        },
        {
            "id": "smalltalk_10909_1",
            "desc": "Charla #1",
            "dlg": "Dante, ¿podrías llamarme en lugares con color? \nNo puedo ver tu mundo claramente a través de esta ventana opaca, pero... me hace sentir mejor."
        },
        {
            "id": "smalltalk_10909_2",
            "desc": "Charla #2",
            "dlg": "Este lugar es más jerárquico de lo que parece. Los mandamases engreídos no pueden aceptar críticas de buena fe, ¿sabes? Son un montón de llorones. \nBueno, mi compañera y jefa actual es un poco más flexible. Espero que me asignen a personas como ella más a menudo."
        },
        {
            "id": "smalltalk_10909_3",
            "desc": "Charla #3",
            "dlg": "Soy una Recolectadora de Tiempo, pero... si alguien debe mucho Impuesto de Tiempo, o si es algún pez gordo, suelen enviar al personal de mayor rango tras ellos. Y si rompieron un Tabú... bueno, envían a los Cazadores de Tabú tras ellos. \nAsí que supongo que lo que hago son algunas paradas y registros, patrullas en busca de inventos no registrados, y... sí, supongo que me toca todo el trabajo pesado."
        },
        {
            "id": "smalltalk_10909_4",
            "desc": "Charla Post-Aunamiento 1",
            "dlg": "T Corp. nos da una asignación mensual de tiempo adicional para los relojes estándar de los Recolectores de T Corp. Supuestamente, esto nos da un poco de tiempo extra para atrapar a los evasores de impuestos. \n¿Hmm? Oh, claro, ni de lejos es suficiente. He oído que al Personal de mayor clase les dan mucho más tiempo, pero... en fin. Supongo que por ahora saldrá de mi propio reloj de bolsillo.”"
        },
        {
            "id": "smalltalk_10909_5",
            "desc": "Charla Post-Aunamiento 2",
            "dlg": "Ugh, no me mires así. Es bastante simple: solo estoy recolectando unas horas extra de impuestos para poder quedarme con un poco de tiempo para mí. Es solo un poco de cambio, no es para tanto. \nTrabajo duro todo el día, así que creo que me merezco un pequeño descanso. Siempre estamos quedándonos sin tiempo, ya sabes."
        },
        {
            "id": "neglect_10909_1",
            "desc": "Inactivo",
            "dlg": "No me hagas esperar. Mi tiempo y tu tiempo... no valen lo mismo."
        },
        {
            "id": "gacksung_10909_1",
            "desc": "Aunando",
            "dlg": "Es inútil resistirse. Siempre estaré un paso adelante porque estoy extrayendo tiempo del futuro."
        },
        {
            "id": "formation_10909_1",
            "desc": "Desplegar",
            "dlg": "Hmm, me pregunto cuánto tiempo voy a tener que robar hoy."
        },
        {
            "id": "battleentry_10909_1",
            "desc": "Entrada a Escena",
            "dlg": "Fichando~."
        },
        {
            "id": "battle_select_10909_1",
            "desc": "Vista en Batalla",
            "dlg": "¿Hablas tan despacio a propósito? Estoy perdiendo tiempo aquí."
        },
        {
            "id": "battle_endcommand_10909_1",
            "desc": "Al Atacar",
            "dlg": "Esto no tomará mucho tiempo."
        },
        {
            "id": "battle_enemy_break_10909_1",
            "desc": "Aturdir al Enemigo",
            "dlg": "Si no tienes ni la habilidad ni las ganas de pagar tu deuda…"
        },
        {
            "id": "battle_break_10909_1",
            "desc": "Aturdido",
            "dlg": "Ugh..."
        },
        {
            "id": "battle_kill_10909_1",
            "desc": "Enemigo Asesinado",
            "dlg": "… entonces no me queda más remedio que drenar todo tu tiempo."
        },
        {
            "id": "battle_dead_10909_1",
            "desc": "Muerte",
            "dlg": "¿Ja... ja... así que... así es como... acaba todo...?"
        },
        {
            "id": "choice_success_p_10909_2",
            "desc": "Juicio Exitoso",
            "dlg": "Haah... mientras tenga tiempo, esto es pan comido."
        },
        {
            "id": "choice_fail_n_10909_1",
            "desc": "Juicio Fallido",
            "dlg": "... Oye, no tuve tiempo suficiente para eso."
        },
        {
            "id": "battle_clear_10909_1",
            "desc": "Grito de Victoria",
            "dlg": "Bueno, eso tomó más tiempo del que esperaba. Pero alguien tenía que hacerlo."
        },
        {
            "id": "battle_clear_ex_10909_1",
            "desc": "Condiciones EX Cumplidas",
            "dlg": "Vaya... creo que no estuvo nada mal, considerando todo. Me pregunto si por fin obtendré algún reconocimiento."
        },
        {
            "id": "battle_defeat_10909_1",
            "desc": "Llanto de Derrota",
            "dlg": "Fallamos en esta misión, pero no te castigues demasiado. Tomaremos nuestro tiempo y lo intentaremos de nuevo. Desde el principio."
        }
    ]
}