{
    "dataList": [
        {
            "id": "get_10106_1",
            "desc": "Al Adquirir Identidad",
            "dlg": "Prefiero no ser perturbado durante mi trayecto matutino... ¿Qué pasa?"
        },
        {
            "id": "lobby_morning_10106_1",
            "desc": "Saludo Mañanero",
            "dlg": "No es pequeña fortuna que haya podido obtener un asiento para mí en el camino al trabajo a esta hora del día. Tal vez... hoy... se me pueda permitir una pequeña... siesta..."
        },
        {
            "id": "lobby_noon_10106_1",
            "desc": "Saludo de Mediodía",
            "dlg": "Este día ya ha pasado a su mitad... Sin embargo, después de dos mitades de un día deberé retornar a este exacto lugar para hacer el mismísimo, inmutable trabajo. No veo forma de liberarme de este cíclico yugo."
        },
        {
            "id": "lobby_night_10106_1",
            "desc": "Saludo Nocturno",
            "dlg": "Cuando una noche tenebrosa y sin luna del fin de mes desciende, todo se oscurece, sin nada manifestándose ante mí. Sostengo tales horas con mucho aprecio.\nLos pensamientos se desvanecen en el olvido... mientras que la conciencia es reclamada por el sueño."
        },
        {
            "id": "smalltalk_10106_1",
            "desc": "Charla #1",
            "dlg": "No pienso de nada en particular. Tal vez sería más exacto decir que intento no pensar en nada.\nTal vez pueda reclamarme una noche con descanso ligero... si fuese yo a quedarme dormido en este estado."
        },
        {
            "id": "smalltalk_10106_2",
            "desc": "Charla #2",
            "dlg": "Hay un humor irónico en tomar un tren para ir a limpiar un tren diferente de tal... peculiar naturaleza, ¿no cree?"
        },
        {
            "id": "smalltalk_10106_3",
            "desc": "Charla #3",
            "dlg": "Se me ha sido asignada la tarea de entrenar a nuestros nuevos compañeros de trabajo últimamente. Es bastante agradable. Mucho más que limpiar los trenes.\nTal vez tengo un talento para la educación. O un interés, por lo menos."
        },
        {
            "id": "smalltalk_10106_4",
            "desc": "Charla Post-Aunamiento #1",
            "dlg": "Al hacer trabajo de esta naturaleza, no pienso de nada en particular. Tal vez sería más exacto decir que...\nAh, estas palabras ya han sido dichas antes. Por favor comprenda. Simplemente busco estabilizarme antes de ser quebrado."
        },
        {
            "id": "smalltalk_10106_5",
            "desc": "Charla Post-Aunamiento #2",
            "dlg": "My compañera de trabajo, quien le ha sido asignada la misma tarea de educar a nuestros nuevos reclutas, parece en contra de hacer tal trabajo.\nPreferiría bastante que ella tome mi otra porción de... este empleo. Sin embargo, tengo escasa fe de que la compañía permitiera tal reasignación."
        },
        {
            "id": "neglect_10106_1",
            "desc": "Inactivo",
            "dlg": "Haah... ¿Cuándo será roto este ciclo?"
        },
        {
            "id": "gacksung_10106_1",
            "desc": "Aunando",
            "dlg": "¿Insinúa usted que soy bastante capaz? ... Muy bien. ... Apreciaría si fuese a tomar notas sobre mis habilidades de enseñanza también."
        },
        {
            "id": "formation_10106_1",
            "desc": "Desplegar",
            "dlg": "Desplazándome al trabajo."
        },
        {
            "id": "battleentry_10106_1",
            "desc": "Entrada a Escena",
            "dlg": "Comenzando limpieza."
        },
        {
            "id": "battle_select_10106_1",
            "desc": "Vista en Batalla",
            "dlg": "¿Ha de haber algo más?"
        },
        {
            "id": "battle_endcommand_10106_1",
            "desc": "Al Atacar",
            "dlg": "..... ¡Hm!"
        },
        {
            "id": "battle_enemy_break_10106_1",
            "desc": "Aturdir al Enemigo",
            "dlg": "Ahora..."
        },
        {
            "id": "battle_break_10106_1",
            "desc": "Aturdido",
            "dlg": "Ah..."
        },
        {
            "id": "battle_kill_10106_1",
            "desc": "Enemigo Asesinado",
            "dlg": "Puedes descansar."
        },
        {
            "id": "battle_dead_10106_1",
            "desc": "Muerte",
            "dlg": "¿He sido sido liberado al fin... del yugo?"
        },
        {
            "id": "choice_success_p_10106_2",
            "desc": "Juicio Exitoso",
            "dlg": "Ha sido abordado."
        },
        {
            "id": "choice_fail_n_10106_1",
            "desc": "Juicio Fallido",
            "dlg": "... No pudo ser abordado."
        },
        {
            "id": "battle_clear_10106_1",
            "desc": "Grito de Victoria",
            "dlg": "Esta limpieza está completa. Permítame tomar una siesta hasta nuestro siguiente trabajo."
        },
        {
            "id": "battle_clear_ex_10106_1",
            "desc": "Condiciones EX Cumplidas",
            "dlg": "Tal parece que he resuelto la parte de responsabilidad de mis compañeros de trabajo también. ¿Habrá alguna recompensa por este desempeño? Apreciaría incluso una transferencia a una línea de trabajo diferente."
        },
        {
            "id": "battle_defeat_10106_1",
            "desc": "LLanto de Derrota",
            "dlg": "... Por favor, preste atención. Ya no creo que yo sea apropiado para esta línea de trabajo. Reevalúe su valoración de mi aptitud, si desease..."
        }
    ]
}