{
    "dataList": [
        {
            "id": "get_10209_1",
            "desc": "Al Adquirir Identidad",
            "dlg": "Con su permiso. Aquí tiene una taza de té de la tarde, cortesía de esta casa.\nPor favor, disfrute de su tiempo aquí."
        },
        {
            "id": "lobby_morning_10209_1",
            "desc": "Saludo Mañanero",
            "dlg": "Hemos preparado una simple natilla y un vaso de vino para su desayuno. Por favor, relájese y disfrute; una taza de té negro será proporcionada después de la comida."
        },
        {
            "id": "lobby_noon_10209_1",
            "desc": "Saludo de Mediodía",
            "dlg": "Esta mansión raramente consigue algo de sol. Se le ha añadido combustible a la estufa de leña por órdenes de la Ama de Llaves Outis. Si así lo desea, puede calentarse junto al fuego."
        },
        {
            "id": "lobby_night_10209_1",
            "desc": "Saludo Nocturno",
            "dlg": "Se le ha preparado un cálido y grueso edredón hecho con plumas de pato en anticipación al frío. Por favor, tenga una noche de pleno descanso.\nDebemos partir para unirnos a una reunión relacionada a la cacería."
        },
        {
            "id": "smalltalk_10209_1",
            "desc": "Charla #1",
            "dlg": "La Ama de Llaves Outis conversa día y noche con la Señora en nuestro lugar. Algunas noches, su comunicación con la Señora perdura hasta el amanecer."
        },
        {
            "id": "smalltalk_10209_2",
            "desc": "Charla #2",
            "dlg": "Usted podría llegar a oír cierta... conmoción proveniente del sótano. Los criados están entrenando en preparación para la cacería. Por favor, no permita que los sonidos de metal chocando lo disturban."
        },
        {
            "id": "smalltalk_10209_3",
            "desc": "Charla #3",
            "dlg": "El té es preparado usando hojas entregadas a esta ubicación por la Asociación Devyat', las cuales están infusionadas directamente sin romperse. No sería hipérbole decir que esta variedad de té representa la mayor excelencia de Cumbres Borrascosas que se ha pasado de generación en generación."
        },
        {
            "id": "smalltalk_10209_4",
            "desc": "Charla Post-Aunamiento 1",
            "dlg": "Ah, ¿el ruido lo ha molestado? Nuestras más sinceras disculpas. Un invitado no deseado ha aparecido en las instalaciones... y le tomó a los Criados bastante esfuerzo el persuadirlo a abandonar las instalaciones.\nPor favor, espero que lo entienda."
        },
        {
            "id": "smalltalk_10209_5",
            "desc": "Charla Post-Aunamiento 2",
            "dlg": "Naturalmente, cualquier tipo de daño o manchas ocurridas en respuesta a los invitados no deseados serán atendidas por los excelentes Criados expertos en limpieza de esta mansión.\nNo hay necesidad de que el Señor se preocupe; todo se devolverá a tal y como estaba antes."
        },
        {
            "id": "neglect_10209_1",
            "desc": "Inactivo",
            "dlg": "… Si mi presencia molesta su deliberación, entonces desocuparé el cuarto para que haga uso exclusivo de este."
        },
        {
            "id": "gacksung_10209_1",
            "desc": "Aunando",
            "dlg": "… Por aquí, queridos invitados. Para todo y cualquier invitado no deseado, nos disculpamos por la imprudencia, pero les pedimos que abandonen inmediatamente las instalaciones."
        },
        {
            "id": "formation_10209_1",
            "desc": "Desplegar",
            "dlg": "Siempre lista para ser convocada."
        },
        {
            "id": "battleentry_10209_1",
            "desc": "Entrada a Escena",
            "dlg": "Faust recibirá a los invitados."
        },
        {
            "id": "battle_select_10209_1",
            "desc": "Vista en Batalla",
            "dlg": "¿Algo que no sea de su agrado?"
        },
        {
            "id": "battle_endcommand_10209_1",
            "desc": "Al Atacar",
            "dlg": "... Por aquí, por favor."
        },
        {
            "id": "battle_enemy_break_10209_1",
            "desc": "Aturdir al Enemigo",
            "dlg": "Qué descortés."
        },
        {
            "id": "battle_break_10209_1",
            "desc": "Aturdido",
            "dlg": "Hap..."
        },
        {
            "id": "battle_kill_10209_1",
            "desc": "Enemigo Asesinado",
            "dlg": "Por favor, abandone las instalaciones. Inmediatamente."
        },
        {
            "id": "battle_dead_10209_1",
            "desc": "Muerte",
            "dlg": "Mis más sinceras disculpas, Señora Outis, Señora. He fallado en completar mis... tareas..."
        },
        {
            "id": "choice_success_p_10209_2",
            "desc": "Juicio Exitoso",
            "dlg": "Sencillo."
        },
        {
            "id": "choice_fail_n_10209_1",
            "desc": "Juicio Fallido",
            "dlg": "Estas deficiencias no fueron previstas..."
        },
        {
            "id": "battle_clear_10209_1",
            "desc": "Grito de Victoria",
            "dlg": "Se ha lidiado completamente con los invitados no deseados. Se han detectado posibles puntos de error para la cacería. Serán corregidos."
        },
        {
            "id": "battle_clear_ex_10209_1",
            "desc": "Condiciones EX Cumplidas",
            "dlg": "Una respuesta perfecta. Dejemos que este éxito nos inspire a conducir la cacería de la Ama de Llaves a la victoria."
        },
        {
            "id": "battle_defeat_10209_1",
            "desc": "Llanto de Derrota",
            "dlg": "Mis más sinceras disculpas; nuestra respuesta estuvo lejos de ser aceptable… Trataré de no decepcionarlo la próxima vez."
        }
    ]
}