{
    "dataList": [
        {
            "id": "get_10410_1",
            "desc": "Al Adquirir Identidad",
            "dlg": "Me gusta esa mirada en tus ojos. Finalmente entendiste que yo NO soy tu presa."
        },
        {
            "id": "lobby_morning_10410_1",
            "desc": "Saludo Mañanero",
            "dlg": "Supongo que estar colgada de este techo sin estrellas ni luna es como vivir en una noche sin fin.\n... Tsk, supongo que no soy quien para hablar."
        },
        {
            "id": "lobby_noon_10410_1",
            "desc": "Saludo de Mediodía",
            "dlg": "¿El Mediodía Violeta, cierto? Suena como una oportunidad para dejar que el infierno nos visite una vez más. Je, espero poder ver aquella misteriosa pero artísticamente inspiradora estela."
        },
        {
            "id": "lobby_night_10410_1",
            "desc": "Saludo Nocturno",
            "dlg": "Pronto oiremos las voces de aquellos imbéciles que se “perdieron” en esa unidad de contención. ¿No te parece una bonita canción de cuna?"
        },
        {
            "id": "smalltalk_10410_1",
            "desc": "Charla #1",
            "dlg": "¿Qué, más capullos? Decepcionante. Creí que tendría más tiempo para disfrutar del 'show'. No es como si me molestara en salvarlos de todas formas."
        },
        {
            "id": "smalltalk_10410_2",
            "desc": "Charla #2",
            "dlg": "¿Has estado haciendo todos estos capullos solo para alimentar a tus hijos...?\nHmph. No es más que la maldición del instinto."
        },
        {
            "id": "smalltalk_10410_3",
            "desc": "Charla #3",
            "dlg": "Esa lata verde probablemente siga hasta el cuello de Encefalina.\nSi tienes alguna pregunta sobre el Equipo de Seguridad, ve y pregúntale al tipo deprimido que lleva un ataúd como si fuese mochila."
        },
        {
            "id": "smalltalk_10410_4",
            "desc": "Charla Post-Aunamiento 1",
            "dlg": "Me gusta que mi afinidad con la Cabeza de Araña me permitiera empuñar al Cara Esquelética... pero que jamás cierren el hocico me está empezando a molestar.\nUno me molesta constantemente por comida, el otro me da lecciones sobre “el bien” y “la justicia“ todo el rato..."
        },
        {
            "id": "smalltalk_10410_5",
            "desc": "Charla Post-Aunamiento 2",
            "dlg": "Quédense encerrados en el elevador si no van a pelear, cobardes.\nSi están dispuestos a pelear, júntense y quédense quietos. Si el gerente llega a fallar porque ustedes no pudieron estar quietos por un minuto... entonces yo misma me haré cargo de dejarlos como una T.A.B.L.A."
        },
        {
            "id": "neglect_10410_1",
            "desc": "Inactivo",
            "dlg": "Este silencio... ¿El muy estúpido del gerente ya está usando las Balas de Ejecución?"
        },
        {
            "id": "gacksung_10410_1",
            "desc": "Aunando",
            "dlg": "¿Alguna vez has visto un E.G.O así de dominado? El que tiene muchos ojos se siente como una extensión de mi cuerpo."
        },
        {
            "id": "formation_10410_1",
            "desc": "Desplegar",
            "dlg": "Es hora de irnos, Cara Esquelética y Cabeza de Araña. Tenemos que acabar con ellos."
        },
        {
            "id": "battleentry_10410_1",
            "desc": "Entrada a Escena 1",
            "dlg": "Cierra la boca, C.E. Yo decido a quien le rompo el craneo."
        },
        {
            "id": "battleentry_10410_2",
            "desc": "Entrada a Escena 2",
            "dlg": "Paciencia, C.A. En un rato te daré algo de comer."
        },
        {
            "id": "battle_select_10410_1",
            "desc": "Vista en Batalla",
            "dlg": "No mires esos ojos por mucho tiempo. No pienso ayudarte si es que terminas en su trance."
        },
        {
            "id": "battle_endcommand_10410_1",
            "desc": "Al Atacar",
            "dlg": "Prepárate para tener tu cráneo abierto."
        },
        {
            "id": "battle_enemy_break_10410_1",
            "desc": "Aturdir al Enemigo",
            "dlg": "¿Qué te parece este bocadillo, C.A?"
        },
        {
            "id": "battle_break_10410_1",
            "desc": "Aturdido 1",
            "dlg": "Ya sé. Cállate."
        },
        {
            "id": "battle_break_10410_2",
            "desc": "Aturdido 2",
            "dlg": "Agh..."
        },
        {
            "id": "battle_kill_10410_1",
            "desc": "Enemigo Asesinado",
            "dlg": "Mis pecados me los llevaré conmigo, C.E."
        },
        {
            "id": "battle_dead_10410_1",
            "desc": "Muerte",
            "dlg": "Los ojos se cierran... y las luces se... desvanecen..."
        },
        {
            "id": "choice_success_p_10410_2",
            "desc": "Juicio Exitoso",
            "dlg": "Ese arte debería de ser apreciado más de cerca."
        },
        {
            "id": "choice_fail_n_10410_1",
            "desc": "Juicio Fallido",
            "dlg": "Gerente. ¿Siquiera has leído los Registros de Observación?"
        },
        {
            "id": "battle_clear_10410_1",
            "desc": "Grito de Victoria",
            "dlg": "Ja, parece que los otros departamentos estuvieron ocupados. Espero poder disfrutar de toda una galería de arte al regresar."
        },
        {
            "id": "battle_clear_ex_10410_1",
            "desc": "Condiciones EX Cumplidas",
            "dlg": "No sé confundan, C.E, C.A. No soy fuerte simplemente porque los estoy empuñando. Yo los estoy empuñando *porque* yo soy fuerte.."
        },
        {
            "id": "battle_defeat_10410_1",
            "desc": "Llanto de Derrota",
            "dlg": "Pronto oiremos la dulce melodía de las trompetas seguidas de una armonía de los gritos. El tan querido gerente va a pasar por un infierno intentando arreglar este desastre. Y yo pienso disfrutar cada segundo de ese infierno... Je."
        }
    ]
}