{
  "dataList": [
    {
      "id": "get_11011_1",
      "desc": "Al Adquirir Identidad",
      "dlg": "Creo que puedo agrupar este paquete con ese otro y... veamos a dónde va este... ¿P-por qué reordenar estos está siendo tan complicado esta vez?"
    },
    {
      "id": "lobby_morning_11011_1",
      "desc": "Saludo Mañanero",
      "dlg": "No he estado durmiendo bien últimamente... siguen llegando paquetes a entregar a muy altas horas de la noche.\nCreo que... voy a intentar un poco dormir ahora."
    },
    {
      "id": "lobby_noon_11011_1",
      "desc": "Saludo de Mediodía",
      "dlg": "Usualmente los almuerzos que traemos se terminan congelando cuando hacemos entregas a los sitios más fríos.\nEs por eso que algunos Fixers los dejan en sus Maletas de Entrega, pero... eso es una violación a las reglas de la Asociación Devyat..."
    },
    {
      "id": "lobby_night_11011_1",
      "desc": "Saludo Nocturno",
      "dlg": "Es peligroso viajar de noche, pero... no tengo de otra.\nHay un paquete que debe ser entregado antes de la Noche en las Callejuelas."
    },
    {
      "id": "smalltalk_11011_1",
      "desc": "Charla #1",
      "dlg": "Es muy importante que los Fixers de la Asociación Devyat se culturicen sobre cada Distrito.\nLa velocidad es importante, pero también tenemos que tener cuidado de no romper tabúes de algún Ala o las reglas de un Sindicato."
    },
    {
      "id": "smalltalk_11011_2",
      "desc": "Charla #2",
      "dlg": "¿Qué si no sería mejor simplemente conducir al punto de entrega? Supongo... ¿pero no sería más rápido si voy a pie siguiendo las instrucciones y los atajos que me indique Poludnitsa?"
    },
    {
      "id": "smalltalk_11011_3",
      "desc": "Charla #3",
      "dlg": "Puedo sobrevivir a la gran mayoría de momentos de crisis desactivando el límite de potencia de Poludnitsa. \nPero eso solo reduciría mi salario... si es que no me mata en el proceso."
    },
    {
      "id": "smalltalk_11011_4",
      "desc": "Charla Post-Aunamiento 1",
      "dlg": "<color=#9eada4><size=60%><i>[Posible atraso con la entrega detectado: altercado de Sindicato a 200m. Reestableciendo ruta.]</i></size></color>\nMuchos cambios de ruta hoy, eh... ¿A la izquierda entonces?\n<color=#9eada4><size=60%><i>[Nueva ruta establecida; mensajero en camino.]</i></size></color> Acaso quieres que... ¡¿escale el edificio?! "
    },
    {
      "id": "smalltalk_11011_5",
      "desc": "Charla Post-Aunamiento 2",
      "dlg": "Solo los secuaces de Sindicatos de bajo nivel que no tienen idea sobre estas bolsas dimensionales son lo suficientemente estúpidos como para atacarnos. Y de todas formas las Maletas de Entrega están selladas por el Modo de Protección... \nOh, ¿qué hay de los miembros de los Dedos? Bueno... usualmente son nuestros clientes."
    },
    {
      "id": "neglect_11011_1",
      "desc": "Inactivo",
      "dlg": "... Poludnitsa, estoy aburrido. ¿Podrías tocar una canción? \n<color=#9eada4><size=60%><i>[Poludnitsa no posee la función solicitada.]</i></size></color>\n¿Eh? Pero la Señorita Rodya dijo...\n<color=#9eada4><size=60%><i>[Corrección. Este modelo de IA no posee la función solicitada.]</i></size></color>"
    },
    {
      "id": "gacksung_11011_1",
      "desc": "Aunando",
      "dlg": "Ugh... ¡Realmente no quería que llegase a esto, pero debo llegar a tiempo...! ¡Poludnitsa, cambio de modo!\n<color=#9eada4><size=60%><i>[Entrando en Modo Martillo. Blande el martillo hacia la ondulación de las partículas de descomposición.]</i></size></color>"
    },
    {
      "id": "formation_11011_1",
      "desc": "Desplegar",
      "dlg": "¿Una nueva solicitud de entrega?"
    },
    {
      "id": "battleentry_11011_1",
      "desc": "Entrada a Escena",
      "dlg": "Mi próxima parada es..."
    },
    {
      "id": "battle_select_11011_1",
      "desc": "Vista en Batalla",
      "dlg": "Uh... ¿Me llamaste? Oh, ¿hiciste una orden por a través del Devyat'?"
    },
    {
      "id": "battle_endcommand_11011_1",
      "desc": "Al Atacar",
      "dlg": "Aún no se me hace tarde..."
    },
    {
      "id": "battle_enemy_break_11011_1",
      "desc": "Aturdir al Enemigo",
      "dlg": "¿Podrías hacerte a un lado, por favor...? "
    },
    {
      "id": "battle_break_11011_1",
      "desc": "Aturdido",
      "dlg": "Nngh..."
    },
    {
      "id": "battle_kill_11011_1",
      "desc": "Enemigo Asesinado",
      "dlg": "... ¡Dije que te muevas!"
    },
    {
      "id": "battle_dead_11011_1",
      "desc": "Muerte #1",
      "dlg": "Poludnitsa... ayuda... <color=#9eada4><size=60%><i>[Ruta inconclusa. Ausencia del mensajero detectada. Poludnitsa, entrando en Modo de Protección.]</i></size></color>"
    },
    {
      "id": "battle_dead_11011_2",
      "desc": "Muerte #2",
      "dlg": "¡N-no! ¡Por favor, por favor dame otra oportunidad! Jamás había llegado tarde ant― <color=#9eada4><size=60%><i>[Actualización. Entrega fallida. El mensajero será recolectado pronto. Gracias por tu servicio. Poludnitsa, entrando en Modo Protección.]</i></size></color>"
    },
    {
      "id": "choice_success_p_11011_2",
      "desc": "Juicio Exitoso",
      "dlg": "... No pienso volver a hacer un encargo como este por ti."
    },
    {
      "id": "choice_fail_n_11011_1",
      "desc": "Juicio Fallido",
      "dlg": "E-estoy ocupado, ¿okey?"
    },
    {
      "id": "battle_clear_11011_1",
      "desc": "Grito de Victoria",
      "dlg": "AAAHHHHH! ¡Tu paquete ha sido entregado con éxito! ¿No llegué tarde, cierto? ¿Hice la entrega dentro del tiempo?"
    },
    {
      "id": "battle_clear_ex_11011_1",
      "desc": "Condiciones EX Cumplidas",
      "dlg": "El paquete solicitado será entregado antes de lo previsto. El cliente estará feliz de oír eso."
    },
    {
      "id": "battle_defeat_11011_1",
      "desc": "Llanto de Derrota",
      "dlg": "Hahh... Hahh... ¡Y-ya casi llego, Poludnitsa! ¡Solo me falta un poco más! ¡Dame cinco minutos, por favor!"
    }
  ]
}