{
  "dataList": [
    {
      "id": "get_10706_1",
      "desc": "Al Adquirir Identidad",
      "dlg": "La evidencia apunta que la conclusión a ese caso fue... Agh, puta madre, ¡casi lo tenia! Dame un segundo."
    },
    {
      "id": "lobby_morning_10706_1",
      "desc": "Saludo Mañanero",
      "dlg": "No me molestes esta mañana. Estoy intentando unir los puntos de este caso en mi cabeza y no quiero ninguna interrupción."
    },
    {
      "id": "lobby_noon_10706_1",
      "desc": "Saludo de Mediodía",
      "dlg": "¿Té...? Bueno, es mediodía, así que no me molestaría una taza, pero... Haah, se me hace un poco incomodo ir ahora. Estoy muy atrasado con la conclusión del caso y no quiero que la mina de la cafetería me mire feo en el mostrador."
    },
    {
      "id": "lobby_night_10706_1",
      "desc": "Saludo Nocturno",
      "dlg": "No estoy acá porque quiera estar acá. Es solo que... no puedo dormir sin antes resolver este caso. De otra forma, me va a atormentar toda la noche."
    },
    {
      "id": "smalltalk_10706_1",
      "desc": "Charla #1",
      "dlg": "No me digas perfilador criminal o algún titulo por el estilo. No estoy haciendo nada de otro mundo... solo estoy haciendo conjeturas con la basura que hay acá y allá."
    },
    {
      "id": "smalltalk_10706_2",
      "desc": "Charla #2",
      "dlg": "Haah... no sabría decirte si tengo razón, pero mira sus antecedentes. Reconozco que ese pajero ya tiene un blanco en la espalda.\nUh, acaso yo-no, no. Yo no me referí nuestro cliente como 'ese pajero'. Cállate, no lo hice."
    },
    {
      "id": "smalltalk_10706_3",
      "desc": "Charla #3",
      "dlg": "Tsk. ¿Sabes que es más difícil que tener la conclusión del caso? Escribir el reporte que le sigue.\nSi tan solo alguien pudiera organizar mis pensamientos en un buen reporte mientras los narro."
    },
    {
      "id": "smalltalk_10706_4",
      "desc": "Charla Post-Aunamiento #1",
      "dlg": "Creo que somos muy buenos en esta mier-digo, manejo post-contrato. También puedo confirmar que mis predicciones estuvieron correctas...\nAdemas, puedo aplastar algunas cabezas. Me involucré demasiado en este caso durante nuestra investigación, ya sabes."
    },
    {
      "id": "smalltalk_10706_5",
      "desc": "Charla Post-Aunamiento #2",
      "dlg": "Por supuesto, hacerse cargo de estos tarados es un trabajo mucho más fácil. Ni siquiera necesito usar mi cerebro. Bueno... no es como que me disguste el análisis del caso. Eso tiene su propio encanto."
    },
    {
      "id": "neglect_10706_1",
      "desc": "Inactivo",
      "dlg": "Entonces... así es como-Haah, mirá esto."
    },
    {
      "id": "gacksung_10706_1",
      "desc": "Aunando",
      "dlg": "Ah. Uh-huh. Acordate de eso. Estoy empezando a conectar los puntos. ...Ahh, así que eso fue lo que paso... Cierto. Deberíamos charlar más tarde. Uh-huh, salud."
    },
    {
      "id": "formation_10706_1",
      "desc": "Desplegar",
      "dlg": "¿Un manejo post-contrato?"
    },
    {
      "id": "battleentry_10706_1",
      "desc": "Entrada a Escena",
      "dlg": "Resolvamos este caso, ¿querés?"
    },
    {
      "id": "battle_select_10706_1",
      "desc": "Vista en Batalla",
      "dlg": "¿Huh? Qué. ¿No es él? No me lo puedo creer."
    },
    {
      "id": "battle_endcommand_10706_1",
      "desc": "Al Atacar",
      "dlg": "¡¿Ese sos vos?!"
    },
    {
      "id": "battle_enemy_break_10706_1",
      "desc": "Aturdir al Enemigo",
      "dlg": "¿Acaso te tropezaste?"
    },
    {
      "id": "battle_break_10706_1",
      "desc": "Aturdido",
      "dlg": "Kah..."
    },
    {
      "id": "battle_kill_10706_1",
      "desc": "Enemigo Asesinado",
      "dlg": "Bien, ya me he hecho cargo de ese."
    },
    {
      "id": "battle_dead_10706_1",
      "desc": "Muerte",
      "dlg": "Ah... esto es... raro. Eso se desvía... de los patrones."
    },
    {
      "id": "choice_success_p_10706_2",
      "desc": "Juicio Exitoso",
      "dlg": "Hmph, lo sabia."
    },
    {
      "id": "choice_fail_n_10706_1",
      "desc": "Juicio Fallido",
      "dlg": "¿No lo es? No me lo puedo creer. Pero mi corazonada..."
    },
    {
      "id": "battle_clear_10706_1",
      "desc": "Grito de Victoria",
      "dlg": "Tenia razón al final, ¿o no? No soy un boludo, ¡te lo voy a hacer saber!"
    },
    {
      "id": "battle_clear_ex_10706_1",
      "desc": "Condiciones EX Cumplidas",
      "dlg": "Y hasta acá me llevó mi intuición. No me volví a equivocar... ¿verdad?"
    },
    {
      "id": "battle_defeat_10706_1",
      "desc": "LLanto de Derrota",
      "dlg": "Puta madre, no esperaba que las cosas se fueran de las manos en el manejo post-contrato... Esto no es como yo pensaba que iba a ser."
    }
  ]
}