{
    "dataList": [
        {
            "id": "get_10211_1",
            "desc": "Al Adquirir Identidad",
            "dlg": "Nivel de riesgo del sujeto durante el combate: moderadamente alto. Sin embargo, al considerar su naturaleza autodestructiva bajo circunstancias específicas... Denominación final para la Polilla de Pétalo Ardiente: WAW-5."
        },
        {
            "id": "lobby_morning_10211_1",
            "desc": "Saludo Mañanero",
            "dlg": "Las siguientes tareas deben ser completadas esta mañana: Verificar el progreso de distorsión, inspección de la población de Peccatula, y trabajo de contención para Anormalidades.\nEl día de hoy será bastante ajetreado."
        },
        {
            "id": "lobby_noon_10211_1",
            "desc": "Saludo de Mediodía",
            "dlg": "Una nueva anormalidad se encuentra de camino a las instalaciones, su captura posible gracias al Equipo After del departamento de Limpieza.\nPuede resultar en el interés de todos reemplazar el tiempo asignado para almorzar de hoy con... tiempo de investigación sobre la nueva Anormalidad."
        },
        {
            "id": "lobby_night_10211_1",
            "desc": "Saludo Nocturno",
            "dlg": "Yi Sang. Su pasión es admirable. Sin embargo, retrasar su horario de sueño puede tener efectos adversos en la eficacia de sus contribuciones a la investigación. El LCE promueve la salida puntual de sus empleados...\nParece que limitarme a solo usar mis palabras será en vano. <color=#d4e1e8>\n A-aguarda un momento. Te lo imploro, por favor, mantén las luces encendidas por ahora. Aún falta mucho por...</color>"
        },
        {
            "id": "smalltalk_10211_1",
            "desc": "Charla #1",
            "dlg": "Mm. Si la pericia fuese el único criterio usado para medir la aptitud de uno para la posición de investigador jefe del LCE, entonces Faust ya hubiese adquirido dicho título.\nSin embargo... ese simplemente no es el lugar donde debo estar por ahora."
        },
        {
            "id": "smalltalk_10211_2",
            "desc": "Charla #2",
            "dlg": "No intente investigar Distorsiones y Anormalidades con simples estadísticas y teorías banales, a menos que sea un genio comparable a Faust.\nEs necesario tener la suficiente intuición como para poder discernir patrones, contar con una pasión por el aprendizaje, y finalmente... un poco de suerte."
        },
        {
            "id": "smalltalk_10211_3",
            "desc": "Charla #3",
            "dlg": "Desde la extracción de Encefalina en forma de Cajas-PE hasta incluso emplear un investigador que solía formar parte de la rama caída una vez conocida como L Corp... Es seguro decir que, en todo sentido relevante, el LCE sucedió a Lobotomy Corporation.\nA pesar de que nos encontremos bastante ocupados intentando alcanzar el mismo nivel que una vez solía tener, de por asegurado que algún día lo sobrepasaremos."
        },
        {
            "id": "smalltalk_10211_4",
            "desc": "Charla Post-Aunamiento 1",
            "dlg": "Dado que las alas no forman parte de la estructura anatómica humana, los intentos iniciales de vuelo con este equipo E.G.O resultaron problemáticos. A fin de usar esta experiencia como una de aprendizaje... quizá sea sensato elevar los techos del sector de pruebas."
        },
        {
            "id": "smalltalk_10211_5",
            "desc": "Charla Post-Aunamiento 2",
            "dlg": "La mayoría de los investigadores presentes en el LCE fueron atraídos por la posibilidad de adquirir conocimientos nuevos. No muy diferente a un enjambre de polillas atraídas por la luz de una llama.\nLo mismo ocurrió con Faust. Quizá es esta la razón por la cual se me asignó este equipo E.G.O."
        },
        {
            "id": "neglect_10211_1",
            "desc": "Inactivo",
            "dlg": "... Si ya ha completado su registro de observaciones, se le recomienda que apague su terminal."
        },
        {
            "id": "gacksung_10211_1",
            "desc": "Aunando",
            "dlg": "Todos aquellos que sean atraídos por las llamas fulminantes serán incinerados por completo."
        },
        {
            "id": "formation_10211_1",
            "desc": "Desplegar",
            "dlg": "¿Qué clase de experimento será esta vez?"
        },
        {
            "id": "battleentry_10211_1",
            "desc": "Entrada a Escena",
            "dlg": "Confirmación del tipo de entidad."
        },
        {
            "id": "battle_select_10211_1",
            "desc": "Vista en Batalla",
            "dlg": "Mantenga su distancia.\nEsta llama se propaga con facilidad."
        },
        {
            "id": "battle_endcommand_10211_1",
            "desc": "Al Atacar",
            "dlg": "Procediendo a la supresión de objetivos."
        },
        {
            "id": "battle_enemy_break_10211_1",
            "desc": "Aturdir al Enemigo",
            "dlg": "Confirmación de una integridad estructural comprometida."
        },
        {
            "id": "battle_break_10211_1",
            "desc": "Aturdido",
            "dlg": "Hngh..."
        },
        {
            "id": "battle_kill_10211_1",
            "desc": "Enemigo Asesinado",
            "dlg": "Objetivo. Incinerado."
        },
        {
            "id": "battle_dead_10211_1",
            "desc": "Muerte",
            "dlg": "Este experimento... muy probablemente resulte en fracaso..."
        },
        {
            "id": "choice_success_p_10211_2",
            "desc": "Juicio Exitoso",
            "dlg": "Experimento exitoso. Justo como se esperaba."
        },
        {
            "id": "choice_fail_n_10211_1",
            "desc": "Juicio Fallido",
            "dlg": "... Las variables requieren verificación. Quizá sea necesario crear una hipótesis nueva."
        },
        {
            "id": "battle_clear_10211_1",
            "desc": "Grito de Victoria",
            "dlg": "Experimento finalizado. No se han conseguido avances para las investigaciones pendientes. No es un fracaso, pero difícilmente puede ser esto considerado como un éxito."
        },
        {
            "id": "battle_clear_ex_10211_1",
            "desc": "Condiciones EX Cumplidas",
            "dlg": "Tasa de sincronización E.G.O estable. Patrones de conducta del sujeto en cuestión extraídos. Con este nivel de éxito será posible progresar a la siguiente investigación."
        },
        {
            "id": "battle_defeat_10211_1",
            "desc": "Llanto de Derrota",
            "dlg": "... La tasa de daño presente en el E.G.O: Estrella de Pétalo Ardiente es de el 70%. Proceder con el experimento es imposible. Este experimento... requiere de preparación adicional antes de poder continuar."
        }
    ]
}
