{
    "dataList": [
        {
            "id": "get_10509_1",
            "desc": "Al Adquirir Identidad",
            "dlg": "...No esperaba invitados en un día tan lluvioso.\n¿Qué eres, un perro empapado de alcohol?"
        },
        {
            "id": "lobby_morning_10509_1",
            "desc": "Saludo Mañanero",
            "dlg": "Ha salido el sol. Trabajen en sus respectivas calles. Manejen lo que necesite ser manejado, tomen lo que tengan que tomar."
        },
        {
            "id": "lobby_noon_10509_1",
            "desc": "Saludo de Mediodía",
            "dlg": "Para el almuerzo... sí. Nos dirigiremos al pub que nos debe cuota de protección. Será beneficioso para todos si les damos un descuento a su tasa de protección igual a la cantidad de alimentos que consumiremos allí."
        },
        {
            "id": "lobby_night_10509_1",
            "desc": "Saludo Nocturno",
            "dlg": "Las calles durante la noche se prestan al conflicto. Prepárese para pelear; vamos a limpiar las calles de quienes parasitan nuestro territorio."
        },
        {
            "id": "smalltalk_10509_1",
            "desc": "Charla #1",
            "dlg": "Se dice en la calle que... nosotros, los Conejos Muertos, somos 'amables' para ser una pandilla. No logro entender esta perspectiva.\nDicen que no muchas pandillas protegen realmente a aquellos a quienes extorsionan. Raro. Simplemente veo esto como una sabia decisión comercial para proteger nuestros activos futuros sin un derramamiento de sangre innecesario."
        },
        {
            "id": "smalltalk_10509_2",
            "desc": "Charla #2",
            "dlg": "Un nuevo recluta se unió a nuestras filas. No olía a desagüe, así que no entiendo qué hace aquí alguien que no ha pasado mucho tiempo en la calle.\nPero sus ojos... vi veneno en sus ojos. Tengo la intención de dejarlo quedarse con nosotros mientras sea útil."
        },
        {
            "id": "smalltalk_10509_3",
            "desc": "Charla #3",
            "dlg": "Es una antigua tradición de los Conejos Muertos tirar nuestras bufandas antes de una pelea. Esta bufanda, atada como las orejas de un conejo, simboliza nuestra devoción mientras saltamos hacia la batalla."
        },
        {
            "id": "smalltalk_10509_4",
            "desc": "Charla Post-Aunamiento #1",
            "dlg": "Ha pasado... mucho tiempo. Un conflicto con una pandilla diferente sería un beneficio para nuestra organización.\nEs más eficiente tomar el tiempo de aquellos que han estado extorsionando tiempos de otros por un largo plazo que cobrar tarifas de protección."
        },
        {
            "id": "smalltalk_10509_5",
            "desc": "Charla Post-Aunamiento #2",
            "dlg": "Heathcliff... ¿cierto? Nada mal. Sin embargo, me di cuenta de que puede estar sobrecompensando algo. Era como si quisiera demostrar que su existencia valía la pena.\n... Supongo que lo estaré viendo por más tiempo del que esperaba."
        },
        {
            "id": "neglect_10509_1",
            "desc": "Inactivo",
            "dlg": "Siempre tome las cosas con calma. El tiempo... siempre se puede hacer de nuevo."
        },
        {
            "id": "gacksung_10509_1",
            "desc": "Aunando",
            "dlg": "Pronto tendremos que hacer tiempo. Muy oportuno que haya otras bandas rondando por nuestras calles. Veo esto como una oportunidad perfecta para hacer algo de tiempo extra."
        },
        {
            "id": "formation_10509_1",
            "desc": "Desplegar",
            "dlg": "Hora de hacer algo de... tiempo."
        },
        {
            "id": "battleentry_10509_1",
            "desc": "Entrada a Escena",
            "dlg": "Es la hora de los Conejos Muertos."
        },
        {
            "id": "battle_select_10509_1",
            "desc": "Vista en Batalla",
            "dlg": "No tengo mucho tiempo en este momento."
        },
        {
            "id": "battle_endcommand_10509_1",
            "desc": "Al Atacar",
            "dlg": "Los machacaré."
        },
        {
            "id": "battle_enemy_break_10509_1",
            "desc": "Aturdir al Enemigo",
            "dlg": "¿Está viendo conejos? Debe estar contundido."
        },
        {
            "id": "battle_break_10509_1",
            "desc": "Aturdido",
            "dlg": "Hm..."
        },
        {
            "id": "battle_kill_10509_1",
            "desc": "Enemigo Asesinado",
            "dlg": "Tomaré el tiempo que le sobra."
        },
        {
            "id": "battle_dead_10509_1",
            "desc": "Muerte",
            "dlg": "Sabía... que este día llegaría... lo tomaré con calma... hasta mi último aliento..."
        },
        {
            "id": "choice_success_p_10509_2",
            "desc": "Juicio Exitoso",
            "dlg": "Solo era cuestión de tiempo."
        },
        {
            "id": "choice_fail_n_10509_1",
            "desc": "Juicio Fallido",
            "dlg": "Tomaré responsabilidad por esto."
        },
        {
            "id": "battle_clear_10509_1",
            "desc": "Grito de Victoria",
            "dlg": "Aunque no conseguimos mucho tiempo con este conflicto, logramos absorber exitosamente sus fuerzas. Nuestra esfera de influencia crece."
        },
        {
            "id": "battle_clear_ex_10509_1",
            "desc": "Condiciones EX Cumplidas",
            "dlg": "Hm... bien peleado. Me agrado bastante nuestro nuevo recluta. Supongo que podríamos empezar a aceptar nuevas solicitudes que se nos presenten."
        },
        {
            "id": "battle_defeat_10509_1",
            "desc": "LLanto de Derrota",
            "dlg": "A veces terminamos perdiendo tiempo. ...Está bien. Mientras aún tengamos algo de tiempo en nuestros relojes... estaremos todos bien."
        }
    ]
}
