{
  "dataList": [
    {
      "id": 0,
      "place": "Castillo Helado Donde Yacen los Vecinos",
      "content": "Ante nosotros se levantaba un colosal castillo de hielo y pilares congelados que parecían irrompibles."
    },
    {
      "id": 1,
      "content": "Y allí, había una persona..."
    },
    {
      "id": 2,
      "content": "Un hombre de cabello traslúcido y claro como el hielo nos estaba esperando."
    },
    {
      "id": 3,
      "model": "소냐",
      "teller": "Sonya",
      "title": "Yurodivy",
      "content": "A menudo he venido aquí siempre que sentía la necesidad de aclarar mis pensamientos, por más que no haya mecedoras ni whisky a gusto..."
    },
    {
      "id": 4,
      "model": "소냐",
      "teller": "Sonya",
      "title": "Yurodivy",
      "content": "El frío que domina este lugar atraviesa hasta al abrigo más grueso. Me ayuda a recuperar la lucidez."
    },
    {
      "id": 5,
      "content": "Mientras que el resto de nosotros nos quedamos mirando congelados, Rodya dio un lento paso al frente para poder mirarlo a la cara."
    },
    {
      "id": 6,
      "model": "로쟈",
      "content": "No me esperaba que llegaras tú primero."
    },
    {
      "id": 7,
      "model": "소냐",
      "teller": "Sonya",
      "title": "Yurodivy",
      "content": "Mis hombres y yo sabíamos de un atajo que conduce aquí."
    },
    {
      "id": 8,
      "model": "소냐",
      "teller": "Sonya",
      "title": "Yurodivy",
      "content": "Lo descubrimos gracias a los rufianes locales, todos en búsqueda del paradero de un gran poder enterrado que espera a ser utilizado para un bien mayor."
    },
    {
      "id": 9,
      "model": "소냐",
      "teller": "Sonya",
      "title": "Yurodivy",
      "content": "Tristemente, esta... zona que rodea a la Rama Dorada fue lo más lejos que pudimos llegar; no descubrimos otra forma de acercarnos más."
    },
    {
      "id": 10,
      "model": "로쟈",
      "content": "Creí que nunca dejarías el Distrito 25, pero viéndote ahora, recurriendo a tácticas que usarían mafiosos, quizá hubiera sido mejor que te hayas quedado en casa."
    },
    {
      "id": 11,
      "model": "로쟈",
      "content": "Sonya, tus lacayos han estado robándoles a comerciantes que ni siquiera eran ricos para empezar."
    },
    {
      "id": 12,
      "model": "소냐",
      "teller": "Sonya",
      "title": "Yurodivy",
      "content": "... ¿Sabes, Rodya? Este lugar no solía ser más que un hueco algo excéntrico con las paredes llenas de escarcha."
    },
    {
      "id": 13,
      "model": "소냐",
      "teller": "Sonya",
      "title": "Yurodivy",
      "content": "Pero mira esto. Ahora hay un castillo gigante y gruesas columnas de hielo."
    },
    {
      "id": 14,
      "model": "소냐",
      "teller": "Sonya",
      "title": "Yurodivy",
      "content": "Y el cambio ocurrió en el instante en que entraste."
    },
    {
      "id": 15,
      "model": "로쟈",
      "content": "... Lo haces sonar como si ya hubieras sabido que esto pasaría una vez que llegase. ¿Puedo preguntar cómo?"
    },
    {
      "id": 16,
      "model": "소냐",
      "teller": "Sonya",
      "title": "Yurodivy",
      "content": "Tengo muchas fuentes... Pero eso no es asunto tuyo, Rodya."
    },
    {
      "id": 17,
      "model": "로쟈",
      "content": "¿Qué te hace estar tan seguro de que yo fui la que hizo que esto pase en primer lugar? No soy ningún tipo de bruja de las Callejuelas ni nada eso."
    },
    {
      "id": 18,
      "model": "소냐",
      "teller": "Sonya",
      "title": "Yurodivy",
      "content": "Darse cuenta no es para nada difícil. El solo mirar esas caras atrapadas en hielo dice lo suficiente."
    },
    {
      "id": 19,
      "model": "소냐",
      "teller": "Sonya",
      "title": "Yurodivy",
      "content": "Echa un vistazo. ¿Acaso no son aquellos que alguna vez amaste y despreciaste por igual?"
    },
    {
      "id": 20,
      "teller": "Recaudadora de Impuestos Perversa",
      "title": "Distrito 25",
      "content": "Doscientos cincuenta mil Ahn.."
    },
    {
      "id": 21,
      "teller": "Residente",
      "title": "Distrito 25",
      "content": "¿Solamente vale eso? No puede ser..."
    },
    {
      "id": 22,
      "teller": "Recaudadora de Impuestos Perversa",
      "title": "Distrito 25",
      "content": "¿Y qué no fuiste tú el que dijo exactamente por qué? Se nota su edad por todos los arañazos que tiene y por la falta de pulido."
    },
    {
      "id": 23,
      "teller": "Recaudadora de Impuestos Perversa",
      "title": "Distrito 25",
      "content": "Siendo franca, no creo que los demás fueran a pagarte más de doscientos mil por esto."
    },
    {
      "id": 24,
      "teller": "Recaudadora de Impuestos Perversa",
      "title": "Distrito 25",
      "content": "En cuanto al resto... Es todo basura sin valor."
    },
    {
      "id": 25,
      "teller": "Recaudadora de Impuestos Perversa",
      "title": "Distrito 25",
      "content": "Lo que hace que tu deuda sea de un total de cuatrocientos mil Ahn."
    },
    {
      "id": 26,
      "model": "로쟈",
      "content": "¿Por qué los pobres se vuelven cada vez más pobres cuanto más trabajan?"
    },
    {
      "id": 27,
      "model": "로쟈",
      "content": "Es ridículo, ¿verdad? Mientras que montones de dinero se apilaban en la caja fuerte de la prestamista..."
    },
    {
      "id": 28,
      "model": "로쟈",
      "content": "A nuestra vecindad se la estaba arrasando. Hasta a las reliquias familiares se las empezaban a pesar por el poco valor monetario que tenían."
    },
    {
      "id": 29,
      "model": "로쟈",
      "content": "Fue por eso que Sonya reunió a gente con sus discursos llenos de palabras difíciles."
    },
    {
      "id": 30,
      "model": "로쟈",
      "content": "Se organizó a un grupo bajo el nombre de los ‘Yurodiviye’."
    },
    {
      "id": 31,
      "model": "로쟈",
      "content": "Todo fue bien al principio. Hasta los más cabeza dura se sintieron inspirados por las palabras de Sonya sobre ayudar a los más pobres de las Callejuelas."
    },
    {
      "id": 32,
      "model": "로쟈",
      "content": "Pero Sonya aún no estaba satisfecho."
    },
    {
      "id": 33,
      "model": "로쟈",
      "content": "Para el final, los Yurodiviye se convirtieron en una organización a la que le importaba más debatir sobre la mejor forma de cambiar las calles y el Nido, en lugar de salir a ayudar a los más necesitados."
    },
    {
      "id": 34,
      "model": "로쟈",
      "content": "Fue por eso que los dejé."
    },
    {
      "id": 35,
      "model": "로쟈",
      "content": "¡No íbamos a alimentar a nuestros vecinos hambrientos siendo revolucionarios de sillón!"
    },
    {
      "id": 36,
      "model": "소냐",
      "teller": "Sonya",
      "title": "Yurodivy",
      "content": "Pero Rodya, te he dicho ya muchas veces que debemos esperar por el momento adecuado."
    },
    {
      "id": 37,
      "model": "로쟈",
      "content": "Sonya, lo siento, pero ese “momento” del que siempre hablas..."
    },
    {
      "id": 38,
      "model": "로쟈",
      "content": "No llegó cuando el Yurodiviye más joven... Cuando el pequeño Iván tuvo que saciar su hambre con comida de la basura."
    },
    {
      "id": 39,
      "model": "로쟈",
      "content": "Ni tampoco llegó cuando murió de asfixia."
    },
    {
      "id": 40,
      "model": "소냐",
      "teller": "Sonya",
      "title": "Yurodivy",
      "content": "Se necesitan políticas bien pensadas y un gran poder para llevar a cabo una hazaña monumental. Todo para que la redistribución de las riquezas se vuelva una realidad."
    },
    {
      "id": 41,
      "model": "소냐",
      "teller": "Sonya",
      "title": "Yurodivy",
      "content": "Y en el proceso de avanzar hacia el progreso, tales problemas menores a nivel personal son inevitables."
    },
    {
      "id": 42,
      "model": "로쟈",
      "content": "¿Eso te parece un problema menor? El asunto entero fue una cuestión personal; empezamos esto para ayudar a los demás."
    },
    {
      "id": 43,
      "model": "로쟈",
      "content": "Lo que tú y los Yurodiviye estaban haciendo no eran lo que yo esperaba."
    },
    {
      "id": 44,
      "model": "소냐",
      "teller": "Sonya",
      "title": "Yurodivy",
      "content": "¿Fue por eso que decidiste tomar cartas en el asunto por tu propia cuenta?"
    },
    {
      "id": 45,
      "model": "로쟈",
      "content": "Por supuesto. Lo que nuestro pueblo necesitaba..."
    },
    {
      "id": 46,
      "model": "로쟈",
      "content": "... no era una promesa vacía diciéndole a la gente que se cruzara de brazos por quién sabe cuánto."
    },
    {
      "id": 47,
      "model": "로쟈",
      "content": "Sino alguien que no dudara en tomar el hacha."
    },
    {
      "id": 48,
      "model": "로쟈",
      "content": "Apuesto a que la mayoría de mis vecinos habían pasado hambre por ya cuatro noches seguidas aquel día."
    },
    {
      "id": 49,
      "model": "로쟈",
      "content": "Pero el viento cortante seguía hostigando sin piedad, arañando la agrietada piel de los hambrientos campesinos."
    },
    {
      "id": 50,
      "model": "로쟈",
      "content": "Y resultaba que yo sabía qué caja fuerte guardaba más que el dinero suficiente para invitar a mis vecinos a festines por días y seguir igual de llenos."
    },
    {
      "id": 51,
      "model": "소냐",
      "teller": "Sonya",
      "title": "Yurodivy",
      "content": "¿Y entonces? ¿Qué hiciste?"
    },
    {
      "id": 52,
      "model": "로쟈",
      "content": "... Un segundo. ¿No me puedo dar de baja?"
    },
    {
      "id": 53,
      "model": "소냐",
      "teller": "Sonya",
      "title": "Yurodivy",
      "content": "Este es un confesionario creado para ti como resultado de que la Rama Dorada resuene con tu psique."
    },
    {
      "id": 54,
      "model": "소냐",
      "teller": "Sonya",
      "title": "Yurodivy",
      "content": "Asimismo, es el propósito de un confesionario el conducir a un pecador al camino de la penitencia."
    },
    {
      "id": 55,
      "teller": "Recaudadora de Impuestos Perversa",
      "title": "Distrito 25",
      "content": "... ....... ... .... ....... .. ...."
    },
    {
      "id": 56,
      "model": "로쟈",
      "content": "Si tan solo esa vieja hubiera cambiado de opinión antes de que terminara..."
    },
    {
      "id": 57,
      "model": "소냐",
      "teller": "Sonya",
      "title": "Yurodivy",
      "content": "Pero Rodya..."
    },
    {
      "id": 58,
      "model": "소냐",
      "teller": "Sonya",
      "title": "Yurodivy",
      "content": "Debiste haber sabido que la sanguijuela terminal de los vecinos nunca pasaría de página."
    },
    {
      "id": 59,
      "model": "소냐",
      "teller": "Sonya",
      "title": "Yurodivy",
      "content": "Sabías bien que no era el tipo de persona que renunciaría a esa vida para volverse una filántropa generosa."
    },
    {
      "id": 60,
      "model": "소냐",
      "teller": "Sonya",
      "title": "Yurodivy",
      "content": "No habrías golpeado a su puerta con un hacha en mano de otra forma."
    },
    {
      "id": 61,
      "teller": "Recaudadora de Impuestos Perversa",
      "title": "Distrito 25",
      "content": "Pobre Rodion, querida, pareces creerte una especie de salvadora..."
    },
    {
      "id": 62,
      "teller": "Recaudadora de Impuestos Perversa",
      "title": "Distrito 25",
      "content": "Exigirme mi dinero tan desvergonzadamente en la cara no cambiará nada."
    },
    {
      "id": 63,
      "teller": "Recaudadora de Impuestos Perversa",
      "title": "Distrito 25",
      "content": "Las sabandijas como ustedes no son muy distintas de los indigentes de las Callejuelas."
    },
    {
      "id": 64,
      "model": "로쟈",
      "content": "Así es."
    },
    {
      "id": 65,
      "model": "로쟈",
      "content": "Yo fui la que le atravesó la cabeza con un hacha."
    },
    {
      "id": 66,
      "model": "로쟈",
      "content": "Como abriéndole la barriga a la gallina de los huevos de oro, le corté el cráneo a esa vieja bruja."
    },
    {
      "id": 67,
      "model": "로쟈",
      "content": "Ósea, alguien tenía que hacerlo. ¿O me equivoco?"
    },
    {
      "id": 68,
      "model": "로쟈",
      "content": "Pero a diferencia del tonto granjero de la fábula que se dejó llevar por su codicia y perdió la oportunidad de volverse rico..."
    },
    {
      "id": 69,
      "model": "로쟈",
      "content": "... a nosotros nos invadía el hambre y la miseria, y con gusto pudimos haberle comido los sesos."
    },
    {
      "id": 70,
      "model": "로쟈",
      "content": "Y, a diferencia de la gallina, su “barriga” estaba llena de huevos de oro."
    },
    {
      "id": 71,
      "model": "소냐",
      "teller": "Sonya",
      "title": "Yurodivy",
      "content": "Sí, la anciana que asesinaste era una recaudadora de impuestos de considerable autoridad en el Distrito 25."
    },
    {
      "id": 72,
      "model": "소냐",
      "teller": "Sonya",
      "title": "Yurodivy",
      "content": "Pero lo que le daba tanto poder... era la posición de su hermana como miembro del Medio."
    },
    {
      "id": 73,
      "model": "로쟈",
      "content": "Yo... la maté para salvar a mis moribundos vecinos. ¿Qué tiene eso de malo?"
    },
    {
      "id": 74,
      "model": "소냐",
      "teller": "Sonya",
      "title": "Yurodivy",
      "content": "No, levantaste esa hacha por tu propio interés."
    },
    {
      "id": 75,
      "model": "소냐",
      "teller": "Sonya",
      "title": "Yurodivy",
      "content": "No podías soportar el hecho de que no eras alguien especial."
    },
    {
      "id": 76,
      "model": "소냐",
      "teller": "Sonya",
      "title": "Yurodivy",
      "content": "El Medio... no deja que la gente que se mete con su familia salga impune, ¿sabías eso?"
    },
    {
      "id": 77,
      "model": "소냐",
      "teller": "Sonya",
      "title": "Yurodivy",
      "content": "No les interesa tanto el descubrir *quién* lo hizo exactamente; más bien les gusta demostrar con claridad *qué* es lo que le pasa a los pobres tontos que se atreven a molestarlos."
    },
    {
      "id": 78,
      "model": "소냐",
      "teller": "Sonya",
      "title": "Yurodivy",
      "content": "Los habitantes de las Callejuelas, que habían probado el sabor de la carne de calidad por primera vez en sus vidas, pronto se volvieron pilas de cadáveres en el medio de la carretera."
    },
    {
      "id": 79,
      "model": "소냐",
      "teller": "Sonya",
      "title": "Yurodivy",
      "content": "No muy diferentes a las pagodas de coches que están fuera del casino."
    },
    {
      "id": 80,
      "model": "소냐",
      "teller": "Sonya",
      "title": "Yurodivy",
      "content": "Sé muy bien del dolor y de la culpa que te han acosado desde ese entonces."
    },
    {
      "id": 81,
      "model": "소냐",
      "teller": "Sonya",
      "title": "Yurodivy",
      "content": "Vivir dándote cuenta de que no eras tan distinta de ese tonto granjero después de todo."
    },
    {
      "id": 82,
      "model": "로쟈",
      "content": "Desde aquel día... Nada de lo que tenía se sentía realmente mío."
    },
    {
      "id": 83,
      "model": "로쟈",
      "content": "Y es todo por mi culpa..."
    },
    {
      "id": 84,
      "model": "소냐",
      "teller": "Sonya",
      "title": "Yurodivy",
      "content": "Está bien, Rodya."
    },
    {
      "id": 85,
      "model": "소냐",
      "teller": "Sonya",
      "title": "Yurodivy",
      "content": "Pues verás..."
    },
    {
      "id": 86,
      "model": "소냐",
      "teller": "Sonya",
      "title": "Yurodivy",
      "content": "Para cambiar el mundo, he leído cientos de libros y miles de documentos..."
    },
    {
      "id": 87,
      "model": "소냐",
      "teller": "Sonya",
      "title": "Yurodivy",
      "content": "Y he conocido a gente de todo tipo por toda la Ciudad."
    },
    {
      "id": 88,
      "model": "소냐",
      "teller": "Sonya",
      "title": "Yurodivy",
      "content": "Siempre imaginándome un mundo en el cual los oprimidos pueden escapar del dominio explotador de la clase gobernante y encontrar la liberación en el sentido más verdadero."
    },
    {
      "id": 89,
      "model": "소냐",
      "teller": "Sonya",
      "title": "Yurodivy",
      "content": "Todo para hacer de ese mundo una realidad."
    },
    {
      "id": 90,
      "model": "소냐",
      "teller": "Sonya",
      "title": "Yurodivy",
      "content": "Sin embargo, la clave no podía encontrarse cambiando lo que ya existe. Una vez escrita una página de la historia, ya no hay forma de volver atrás para corregirla. "
    },
    {
      "id": 91,
      "model": "소냐",
      "teller": "Sonya",
      "title": "Yurodivy",
      "content": "Mira. Este es el mundo al que podemos llegar."
    },
    {
      "id": 92,
      "model": "소냐",
      "teller": "Sonya",
      "title": "Yurodivy",
      "content": "Un mundo... que puede ser creado con la Rama Dorada con la cual resonaste."
    },
    {
      "id": 93,
      "model": "소냐",
      "teller": "Sonya",
      "title": "Yurodivy",
      "content": "Un mundo en el que ya no haya nadie en esta tierra sufriendo por hambruna."
    },
    {
      "id": 94,
      "model": "소냐",
      "teller": "Sonya",
      "title": "Yurodivy",
      "content": "Un mundo en el que cada individuo disfrute del derecho de darse gustos psicológicos e intelectuales."
    },
    {
      "id": 95,
      "model": "소냐",
      "teller": "Sonya",
      "title": "Yurodivy",
      "content": "... Únete a mí, y te daré ese mundo como regalo."
    },
    {
      "id": 96,
      "model": "소냐",
      "teller": "Sonya",
      "title": "Yurodivy",
      "content": "Como si nada de lo ocurrido hasta este punto hubiera sucedido en lo absoluto."
    },
    {
      "id": 97,
      "model": "로쟈",
      "content": "Ah."
    },
    {
      "id": 98,
      "model": "로쟈",
      "content": "Es un sentimiento que nadie más entendería."
    },
    {
      "id": 99,
      "model": "로쟈",
      "content": "Hasta un vistazo de ese mundo me parecía de ensueño."
    },
    {
      "id": 100,
      "model": "로쟈",
      "content": "Yo quería grabar ese fascinante instante en mi memoria. "
    },
    {
      "id": 101,
      "model": "로쟈",
      "content": "De tratarse de un sueño, hasta hubiera deseado formar parte de él para no tener que abandonarlo nunca."
    },
    {
      "id": 102,
      "model": "로쟈",
      "content": "Y aún así..."
    },
    {
      "id": 103,
      "model": "로쟈",
      "content": "Lo siento, una vez más rechazaré tu oferta."
    },
    {
      "id": 104,
      "model": "로쟈",
      "content": "Cómo decirlo..."
    },
    {
      "id": 105,
      "model": "로쟈",
      "content": "Todavía no quiero entrar en calor. Siento que debería estar en este frío por un rato más."
    },
    {
      "id": 106,
      "model": "로쟈",
      "content": "Creo que me quedaré así hasta que encuentre respuesta a mi pregunta de cuándo será apropiado entrar en calor."
    },
    {
      "id": 107,
      "model": "로쟈",
      "content": "Y además, Sonya..."
    },
    {
      "id": 108,
      "model": "로쟈",
      "content": "Tú sabías bien que mi temperamento me haría matarla, ¿verdad? "
    },
    {
      "id": 109,
      "model": "소냐",
      "teller": "Sonya",
      "title": "Yurodivy",
      "content": "……"
    },
    {
      "id": 110,
      "model": "소냐",
      "teller": "Sonya",
      "title": "Yurodivy",
      "content": "Rodya, tal vez no vayas a entender esto ahora, pero tú no tienes la marca."
    },
    {
      "id": 111,
      "model": "소냐",
      "teller": "Sonya",
      "title": "Yurodivy",
      "content": "Vine aquí con la esperanza de verte con ella, pero en su lugar la estoy viendo sobre algunos de tus amigos."
    },
    {
      "id": 112,
      "model": "로쟈",
      "content": "¿La marca? ¿De qué...?"
    },
    {
      "id": 113,
      "model": "소냐",
      "teller": "Sonya",
      "title": "Yurodivy",
      "content": "Además, tampoco puedes verla. En otras palabras... no tienes lo que se necesita para ser un líder."
    },
    {
      "id": 114,
      "model": "소냐",
      "teller": "Sonya",
      "title": "Yurodivy",
      "content": "Pero yo soy diferente. Así que, para hacer un mundo mejor..."
    },
    {
      "id": 115,
      "model": "로쟈",
      "content": "Ya, ya. Sí recuerdo haberte oído decir algo así una vez que estabas sentado en un escritorio enterrado entre libros."
    },
    {
      "id": 116,
      "model": "로쟈",
      "content": "... Es por eso que no puedo unirme a ti."
    },
    {
      "id": 117,
      "model": "로쟈",
      "content": "Sigo creyendo que no son las palabras difíciles a puertas cerradas las que les dan de comer a tus vecinos."
    },
    {
      "id": 118,
      "model": "로쟈",
      "content": "Y, como seguro ya lo habrás aprendido..."
    },
    {
      "id": 119,
      "model": "로쟈",
      "content": "No hay forma alguna de que una granuja revoltosa como yo se ajuste al liderazgo de un rarito, ¿verdad? ¡Jajaja!"
    },
    {
      "id": 120,
      "model": "소냐",
      "teller": "Sonya",
      "title": "Yurodivy",
      "content": "……"
    },
    {
      "id": 121,
      "model": "소냐",
      "teller": "Sonya",
      "title": "Yurodivy",
      "content": "La Rama Dorada espera dentro del castillo, Rodya."
    },
    {
      "id": 122,
      "model": "소냐",
      "teller": "Sonya",
      "title": "Yurodivy",
      "content": "Espero que puedas encontrar lo que buscas."
    },
    {
      "id": 123,
      "content": "Dejamos atrás a Sonya y nos adentramos en el castillo helado que mencionó."
    }
  ]
}