{
  "dataList": [
    {
      "id": 0,
      "place": "Colina Interminable de Cadáveres",
      "model": "싱클레어",
      "content": "D… Demian…"
    },
    {
      "id": 1,
      "model": "데미안",
      "teller": "Demian",
      "title": "¿¿??",
      "content": "Has cambiado tu propio destino, Sinclair."
    },
    {
      "id": 2,
      "model": "데미안",
      "teller": "Demian",
      "title": "¿¿??",
      "content": "Ahora mismo, no eres ni un cobarde ni un héroe. Parece que aún no te has deshecho de tus miedos por completo."
    },
    {
      "id": 3,
      "model": "데미안",
      "teller": "Demian",
      "title": "¿¿??",
      "content": "Creo habértelo dicho antes, ¿no es cierto? “Cuando tienes miedo de alguien...”"
    },
    {
      "id": 4,
      "model": "싱클레어",
      "content": "“Es porque... le has concedido a esa persona el poder de tener control sobre ti...”"
    },
    {
      "id": 5,
      "model": "데미안",
      "teller": "Demian",
      "title": "¿¿??",
      "content": "Así es, y yo... no quiero que nadie más te domine."
    },
    {
      "id": 6,
      "model": "데미안",
      "teller": "Demian",
      "title": "¿¿??",
      "content": "Y es por eso que me deshice de esa Kromer."
    },
    {
      "id": 7,
      "content": "El hombre que había sido llamado como Demian comenzó a caminar. Daba pasos suaves, como si se estuviera embarcando en un ligero viaje."
    },
    {
      "id": 8,
      "model": "데미안",
      "teller": "Demian",
      "title": "¿¿??",
      "content": "El mundo está a punto de encaminarse hacia un nuevo nacimiento, y solo unos pocos individuos podrán llegar a él."
    },
    {
      "id": 9,
      "model": "데미안",
      "teller": "Demian",
      "title": "¿¿??",
      "content": "Sinclair, tú eres uno de ellos."
    },
    {
      "id": 10,
      "content": "Sinclair se desmayó antes de poder responder..."
    },
    {
      "id": 11,
      "content": "Por su parte, Demian se acercó lentamente hacia mí."
    },
    {
      "id": 12,
      "model": "데미안",
      "teller": "Demian",
      "title": "¿¿??",
      "content": "Kromer... intentó convertirse en una diosa, de esas de las que se dice que la gente del pasado solía creer. Sinclair estuvo a punto de convertirse en su escalón."
    },
    {
      "id": 13,
      "model": "데미안",
      "teller": "Demian",
      "title": "¿¿??",
      "content": "Sin embargo, al final, uno tiene que romper su cascarón por cuenta propia."
    },
    {
      "id": 14,
      "model": "데미안",
      "teller": "Demian",
      "title": "¿¿??",
      "content": "Kromer se esforzó bastante; se las empeñó para recrear el momento en el que Sinclair perdió su primera moneda."
    },
    {
      "id": 15,
      "model": "데미안",
      "teller": "Demian",
      "title": "¿¿??",
      "content": "Aunque todavía queda bastante tiempo para que llegue la Navidad..."
    },
    {
      "id": 16,
      "model": "데미안",
      "teller": "Demian",
      "title": "¿¿??",
      "content": "Es irónico que hayan terminado creando algo falso, siendo que lo detestaban tanto, ¿no lo crees?"
    },
    {
      "id": 17,
      "model": "단테",
      "content": "<¿De qué estás hablando? ¿Quién eres?>"
    },
    {
      "id": 18,
      "model": "데미안",
      "teller": "Demian",
      "title": "¿¿??",
      "content": "Es un placer conocerte, Dante."
    },
    {
      "id": 19,
      "model": "데미안",
      "teller": "Demian",
      "title": "¿¿??",
      "content": "Así que tú eres el adulto que estará formando a Sinclair por un tiempo."
    },
    {
      "id": 20,
      "model": "데미안",
      "teller": "Demian",
      "title": "¿¿??",
      "content": "En cuanto a quién soy yo..."
    },
    {
      "id": 21,
      "model": "데미안",
      "teller": "Demian",
      "title": "¿¿??",
      "content": "... y de qué estaba hablando, ya lo verás a su debido tiempo."
    },
    {
      "id": 22,
      "model": "단테",
      "content": "<¡¿...?!>"
    },
    {
      "id": 23,
      "model": "데미안",
      "teller": "Demian",
      "title": "¿¿??",
      "content": "Cuando Sinclair tome vuelo con la fe inquebrantable del poder de su corazón..."
    },
    {
      "id": 24,
      "model": "데미안",
      "teller": "Demian",
      "title": "¿¿??",
      "content": "Sí, cuando se vuelva uno con las hermosas estrellas..."
    },
    {
      "id": 25,
      "model": "데미안",
      "teller": "Demian",
      "title": "¿¿??",
      "content": "... Ese será el día que volveré."
    },
    {
      "id": 26,
      "model": "데미안",
      "teller": "Demian",
      "title": "¿¿??",
      "content": "Hasta entonces, cuida bien de Sinclair, Dante."
    },
    {
      "id": 27,
      "model": "단테",
      "content": "<¿Tú... puedes oírme?>"
    },
    {
      "id": 28,
      "model": "데미안",
      "teller": "Demian",
      "title": "¿¿??",
      "content": "Puedo oír todo tipo de chirridos y vibraciones, Dante. Es natural que pueda escuchar tu voz."
    },
    {
      "id": 29,
      "model": "데미안",
      "teller": "Demian",
      "title": "¿¿??",
      "content": "Como siempre..."
    },
    {
      "id": 30,
      "model": "데미안",
      "teller": "Demian",
      "title": "¿¿??",
      "content": "Lo más esencial es aquello que no se puede ver ni escuchar."
    },
    {
      "id": 31,
      "content": "Sin previo aviso, el niño de la bufanda azul desapareció..."
    },
    {
      "id": 32,
      "content": "Después de eso, los montículos comenzaron a derretirse."
    },
    {
      "id": 33,
      "content": "Se disuelven en mezclas de carne y barro."
    },
    {
      "id": 34,
      "content": "Ya desaparecidos, una solitaria Rama Dorada hace notar su presencia ante mí, extendiendo su cálida luz."
    },
    {
      "id": 35,
      "content": "El mundo de Sinclair se derretía gradualmente con las colinas."
    },
    {
      "id": 36,
      "content": "Con un dolor insoportable, arrastro lo que queda de mi torso por el suelo para llegar a Sinclair."
    },
    {
      "id": 37,
      "model": "싱클레어",
      "content": "……"
    },
    {
      "id": 38,
      "content": "Todavía respiraba."
    },
    {
      "id": 39,
      "content": "Y yo también; supuse que aún debería poder girar el reloj."
    },
    {
      "id": 40,
      "content": "Por lo tanto, eso significa que sigo siendo su gerente y que debería actuar como uno."
    },
    {
      "id": 41,
      "content": "Además, tal como aprendí en mis últimos momentos..."
    },
    {
      "id": 42,
      "content": "Tengo que esforzarme para volverme un gerente más sensato."
    },
    {
      "id": 43,
      "content": "Con todo esto en mente, hay una cosa que necesito decirle..."
    },
    {
      "id": 44,
      "model": "단테",
      "content": "<Puede que haya sido tu culpa, Sinclair.>"
    },
    {
      "id": 45,
      "model": "단테",
      "content": "<Pero está bien, en serio... Fue solo un pequeño error, uno que cualquiera podría cometer.>"
    },
    {
      "id": 46,
      "model": "단테",
      "content": "<No permitas que te afecte tanto.>"
    },
    {
      "id": 47,
      "content": "Con mi brazo derecho medio derretido, intento darle una palmadita en la espalda."
    },
    {
      "id": 48,
      "content": "Sinclair no responde."
    },
    {
      "id": 49,
      "content": "Lo cierto es que si empezáramos a buscar culpables de todo lo ocurrido, quedaríamos atrapados en un esfuerzo que no terminaría nunca."
    },
    {
      "id": 50,
      "content": "Desde el momento en que cada uno de nosotros cargó sus pecados al bus..."
    },
    {
      "id": 51,
      "content": "Hasta la pérdida de mi cabeza y de mi memoria, acompañada por mi nombramiento como Gerente Ejecutivo en contra de mi voluntad."
    },
    {
      "id": 52,
      "content": "... Si vamos a la raíz de todo, puede que no haya otro culpable más que yo."
    },
    {
      "id": 53,
      "content": "Sin embargo, si nos quedamos absortos en ese hecho, no vamos a poder llegar muy lejos."
    },
    {
      "id": 54,
      "teller": "¿¿??",
      "title": "¿¿??",
      "content": "... ¡Los encontramos!"
    },
    {
      "id": 55,
      "content": "Oigo el sonido de múltiples pasos acercándose a nuestro equipo gravemente incapacitado."
    },
    {
      "id": 56,
      "content": "... Supongo que Vergilius se habrá dado cuenta de que nos metimos en un lío y decidió llamar al Equipo After para que nos rescataran."
    },
    {
      "id": 57,
      "teller": "¿¿??",
      "title": "LCCA",
      "content": "Este parece ser el individuo que buscamos. ¿Se lo inyecto ahora?"
    },
    {
      "id": 58,
      "teller": "¿¿??",
      "title": "LCCA",
      "content": "El resto podrá ser revivido siempre y cuando el de aquí esté con vida. Concentren todos los recursos en restaurar su cuerpo."
    },
    {
      "id": 59,
      "model": "단테",
      "content": "<¡¿Urk...?!>"
    },
    {
      "id": 60,
      "content": "Sentí un pinchazo en el hombro, seguido de una extraña sensación que envolvió las partes de mi cuerpo que se habían derretido."
    },
    {
      "id": 61,
      "teller": "¿¿??",
      "title": "LCCA",
      "content": "Se nos han proporcionado tres viales de HP. ¿Debería usarlos todos?"
    },
    {
      "id": 62,
      "teller": "¿¿??",
      "title": "LCCA",
      "content": "Preste atención al progreso de su regeneración y utilícelos a su discreción."
    },
    {
      "id": 63,
      "teller": "¿¿??",
      "title": "LCCA",
      "content": "Calienta asientos suertudos... Se están revolcando en lujos solo por tener un Color en su equipo... Uno que tiene amiguitos en K Corp., para colmo..."
    },
    {
      "id": 64,
      "teller": "¿¿??",
      "title": "LCCA",
      "content": "...cción ...firmada. Refue..."
    },
    {
      "id": 65,
      "content": "Las voces a mi alrededor se vuelven cada vez más distantes."
    },
    {
      "id": 66,
      "content": "El llanto de Sinclair resuena débilmente en el vacío."
    },
    {
      "id": 67,
      "content": "Y con esta triste derrota, nuestra tercera misión llega a su fin."
    },
    {
      "id": 68
    },
    {
      "id": 69,
      "place": "A bordo de Mefistófeles",
      "content": "Si bien recuperamos la Rama Dorada, hemos sido derrotados."
    },
    {
      "id": 70,
      "content": "No obstante, en un posible intento colectivo de ignorar el deprimente resultado, el bus se encontraba más animado de lo habitual."
    },
    {
      "id": 71,
      "model": "베르길리우스",
      "content": "Compré los suficientes kebabs de pollo para que todos puedan comerse uno, por lo que si a alguno le llega a faltar el suyo, échense la culpa entre ustedes."
    },
    {
      "id": 72,
      "model": "홍루",
      "content": "¡Qué receta más curiosa! ¿Qué es lo que se busca conseguir al atravesar carne de pollo con un palo?"
    },
    {
      "id": 73,
      "model": "이상",
      "content": "Este tipo de platillo me resulta familiar... Es similar al kkochi de la variante dak."
    },
    {
      "id": 74,
      "model": "카론",
      "content": "Huele dulce. Tal como a Mefi le gusta."
    },
    {
      "id": 75,
      "content": "Emocionada, Charon aceleró el motor."
    },
    {
      "id": 76,
      "content": "Charon volvió a tararear una melodía que se me hacía conocida. Esta vez, pude reconocer la canción."
    },
    {
      "id": 77,
      "model": "그레고르",
      "content": "Charon, ¿no crees que aún falta mucho para que sea Navidad?"
    },
    {
      "id": 78,
      "model": "카론",
      "content": "No estropees la diversión de Charon, Insecto."
    },
    {
      "id": 79,
      "model": "카론",
      "content": "Si Charon se siente como si fuera Navidad, entonces ya es."
    },
    {
      "id": 80,
      "model": "그레고르",
      "content": "Pe... ¡Ay, vamos! ¡Al fin te llamé por tu nombre!"
    },
    {
      "id": 81,
      "model": "로쟈",
      "content": "Bueno, ¿por qué no equilibras las cosas llamándola “chofercita”, ya que estás~? Ya sabes, ojo por ojo y todo eso."
    },
    {
      "id": 82,
      "model": "그레고르",
      "content": "Grrr…"
    },
    {
      "id": 83,
      "model": "베르길리우스",
      "content": "……"
    },
    {
      "id": 84,
      "content": "Vergilius estaba observando la escena desarrollarse, prácticamente sin probar su comida y haciendo que se enfríe, a pesar de haber sido él quien la compró."
    },
    {
      "id": 85,
      "content": "Tal vez haya sido la canción de Charon lo que lo hizo callarse."
    },
    {
      "id": 86,
      "content": "Aunque, ahora que lo pienso, recuerdo que dijo que ella estaba atravesando un túnel."
    },
    {
      "id": 87,
      "content": "Entonces..."
    },
    {
      "id": 88,
      "content": "Volví mi mirada hacia Sinclair, que estaba riéndose torpemente junto a los demás Pecadores."
    },
    {
      "id": 89,
      "model": "단테",
      "content": "<Si estamos pasando por un túnel largo...>"
    },
    {
      "id": 90,
      "model": "단테",
      "content": "<Entonces lo único que nos queda a nosotros es aguardar el amanecer, ¿no es cierto?>"
    },
    {
      "id": 91,
      "model": "베르길리우스",
      "content": "……"
    },
    {
      "id": 92,
      "model": "로쟈",
      "content": "¡Jajajaja! ¿Qué fue eso, Dante? ¡Ya déjate de tus poesías tontas y cómete un kebab! ¡Vamos! Di aah~"
    },
    {
      "id": 93,
      "model": "뫼르소",
      "content": "Nuestro gerente no tiene boca."
    },
    {
      "id": 94,
      "model": "오티스",
      "content": "El gerente ejecutivo no necesita de una boca, pues es perfectamente capaz de comandarnos sin la necesidad de decir una palabra. Téngase eso en cuenta."
    },
    {
      "id": 95,
      "model": "이스마엘",
      "content": "Cielos... ¿No te cansas de ser tan lamebotas, Outis?"
    },
    {
      "id": 96,
      "model": "히스클리프",
      "content": "¡Che...! ¿Queda más morfi? Está buena."
    },
    {
      "id": 97,
      "model": "료슈",
      "content": "Oye, H.I. Préstame el encendedor."
    },
    {
      "id": 98,
      "model": "그레고르",
      "content": "... ¿Te crees que no sé lo que significa eso?"
    },
    {
      "id": 99,
      "content": "Pensé en darle a los Pecadores un discurso sobre cómo esta misión, aunque fallida, fue productiva y cambió mi mentalidad..."
    },
    {
      "id": 100,
      "content": "Pero dejé de lado esa idea en poco tiempo."
    },
    {
      "id": 101,
      "content": "Después de todo, yo fui el que le dijo a Sinclair que no permitiera que un fracaso momentáneo lo encadenara."
    },
    {
      "id": 102,
      "content": "En lugar de eso, me decidí a compensar este resultado menos que ideal en nuestra próxima misión."
    },
    {
      "id": 103,
      "model": "돈키호테",
      "content": "¿Podría yo... solicitar vuestra atención, Mirada Ro— Quiero decir, Señor Vergilius?"
    },
    {
      "id": 104,
      "model": "베르길리우스",
      "content": "¿Qué?"
    },
    {
      "id": 105,
      "model": "돈키호테",
      "content": "Es de mi parecer que he obrado con la debida prudencia que vuestra merced ha demandado de mí..."
    },
    {
      "id": 106,
      "model": "돈키호테",
      "content": "Así pues... si me lo permitís, ¿podríais otorgarme el privilegio de reclamar una brocheta?"
    },
    {
      "id": 107,
      "model": "베르길리우스",
      "content": "... Adelante."
    },
    {
      "id": 108,
      "content": "Mientras la entusiasta alegría de Don Quixote añade una capa de vigor al ya animado bus..."
    },
    {
      "id": 109,
      "content": "El mensaje que no había podido comunicar, pero que estaba seguro de que se había transmitido de una forma u otra, se esparce entre nosotros."
    },
    {
      "id": 110,
      "content": "... Y así, llegó la mañana."
    },
    {
      "id": 111
    }
  ]
}