{
    "dataList": [
        {
            "id": 0,
            "place": "Círculo Nueve Floreciente",
            "model": "이스마엘",
            "content": "El ambiente se veía armonioso."
        },
        {
            "id": 1,
            "model": "동랑",
            "teller": "Dongrang",
            "title": "K Corp. Dept. de Desarrollo de Recursos Alimentarios",
            "content": "Las cosas estuvieron bien por poco tiempo. Era como si estuviéramos en un viaje. Pensábamos que todo estaría bien después de dejar nuestro hogar por este nuevo lugar. Pero por desgracia..."
        },
        {
            "id": 2,
            "model": "동랑",
            "teller": "Dongrang",
            "title": "K Corp. Dept. de Desarrollo de Recursos Alimentarios",
            "content": "Al final del día, las sociedades humanas no fueron tan diferentes las unas de las otras."
        },
        {
            "id": 3,
            "model": "오티스",
            "content": "Hoy... vi algo sospechoso en el mercado."
        },
        {
            "id": 4,
            "model": "동랑",
            "teller": "Dongrang",
            "title": "K Corp. Dept. de Desarrollo de Recursos Alimentarios",
            "content": "Eso sí que me intriga. ¿Qué viste, Sang-heo?"
        },
        {
            "id": 5,
            "model": "오티스",
            "content": "Este invento. ¿No era este tu proyecto para el Círculo Nueve, Gap-ryong?"
        },
        {
            "id": 6,
            "model": "히스클리프",
            "content": "Lo... es. Pero, o sea... tampoco hacía falta andar de chusma por los mercados, ¿no? ¿No era que... la confianza y la fe es lo que nos une?"
        },
        {
            "id": 7,
            "model": "오티스",
            "content": "Debes haber olvidado las nueve leyes del Círculo."
        },
        {
            "id": 8,
            "model": "료슈",
            "content": "(N.L.D.C. Pft. Fascinante.)"
        },
        {
            "id": 9,
            "model": "싱클레어",
            "content": "(¡Ryōshū! ¡No se supone que deberías decir cosas que no están en el guion!)"
        },
        {
            "id": 10,
            "model": "히스클리프",
            "content": "Tsk... Lo se. Me hicieron memorizarme cada palabra, ¿tú te crees que las olvidaría?"
        },
        {
            "id": 11,
            "model": "히스클리프",
            "content": "\"Ninguna tecnología hecha dentro del Círculo debe ser distribuida por fuera. Ten mucho cuidado de no ser tentado por el olor del dinero\"."
        },
        {
            "id": 12,
            "model": "히스클리프",
            "content": "Pero... nos han dicho que embargarán todos nuestros bienes si no pagamos el alquiler del laboratorio en los próximos seis días. ¿Qué se supone que debemos hacer?"
        },
        {
            "id": 13,
            "model": "히스클리프",
            "content": "Tenemos que hacer algo al respecto. Con lo que ganamos en la fábrica, apenas tenemos para comer."
        },
        {
            "id": 14,
            "model": "히스클리프",
            "content": "¡Llegamos aquí desde el Distrito de S Corp., llevando con nosotros nada más que pasión por la investigación! Dime de qué otra forma vamos a pagar el alquiler."
        },
        {
            "id": 15,
            "model": "뫼르소",
            "content": "Ese es un punto válido. Como emigramos de otro Distrito, los impuestos son más caros para nosotros."
        },
        {
            "id": 16,
            "model": "뫼르소",
            "content": "Nos están exigiendo una cuota que no podemos pagar con regularidad."
        },
        {
            "id": 17,
            "model": "이상",
            "content": "... Yo puedo pagarla. Así que sugiero que pongamos este asunto en reposo."
        },
        {
            "id": 18,
            "model": "과거동백",
            "teller": "Dongbaek",
            "title": "Littérateurs del Círculo Nueve",
            "content": "Espera, ¿por qué no me avisaron de esto antes? ¿Embargo? ¿Lo supiste todo el tiempo, Young-ji? Quiero oírlo directamente de ti."
        },
        {
            "id": 19,
            "model": "오티스",
            "content": " Entiendo que estés molesta, pero ten cuidado con lo que le dices al Hermano Young-ji, Dongbaek."
        },
        {
            "id": 20,
            "model": "홍루",
            "content": "Estoy bien, Sang-heo."
        },
        {
            "id": 21,
            "model": "홍루",
            "content": "Dongbaek, tenia pensado decírtelo una vez que esto se hubiera solucionado. Me imaginé que serías la primera en enfurecerte por los asuntos relacionados al Círculo."
        },
        {
            "id": 22,
            "model": "홍루",
            "content": "Y Yi Sang, aunque aprecio sinceramente tu oferta, no podría aceptarla."
        },
        {
            "id": 23,
            "model": "이상",
            "content": "No me molesta, pues acumular riquezas no tiene significado alguno para mí. Te pido que las gastes por el bien del Círculo."
        },
        {
            "id": 24,
            "model": "이스마엘",
            "content": "¿Quééé? ¡Espera, Yi Sang! ¿Tan rico eras?"
        },
        {
            "id": 25,
            "model": "동랑",
            "teller": "Dongrang",
            "title": "K Corp. Dept. de Desarrollo de Recursos Alimentarios",
            "content": "Jaja, tal vez quieras hacer un mejor trabajo recordando tu parte, ¿no?"
        },
        {
            "id": 26,
            "model": "동랑",
            "teller": "Dongrang",
            "title": "K Corp. Dept. de Desarrollo de Recursos Alimentarios",
            "content": "Los enemigos comenzarán a atacar de nuevo."
        },
        {
            "id": 27,
            "model": "히스클리프",
            "content": "Ahí la tenés a la nena que es una inútil hasta para leer palabritas de un papel."
        },
        {
            "id": 28,
            "model": "이스마엘",
            "content": "Haah..."
        }
    ]
}