{
    "dataList": [
        {
            "id": 0,
            "place": "Carreteras del Nido T",
            "model": "싱클레어",
            "content": "El espacio ha cambiado. ¿Dónde... estamos?"
        },
        {
            "id": 1,
            "model": "동랑",
            "teller": "Dongrang",
            "title": "Dept. de Desarrollo de Recursos Alimenticios de K Corp.",
            "content": "¿De qué estás hablando, Aneung? Este es el camino que atravesamos todo el tiempo."
        },
        {
            "id": 2,
            "model": "싱클레어",
            "content": "Oh... Em... Cierto."
        },
        {
            "id": 3,
            "model": "이상",
            "content": "Este... era el lugar de mi trabajo diario... o la avenida cercana."
        },
        {
            "id": 4,
            "model": "로쟈",
            "content": "Hm, investigabas de noche... ¿y durante el día?"
        },
        {
            "id": 5,
            "model": "이상",
            "content": "Era un arquitecto."
        },
        {
            "id": 6,
            "model": "그레고르",
            "content": "Ooh~ Un arquitecto, ¿eh...? Buena ocupación la que tenías, Yi Sang."
        },
        {
            "id": 7,
            "model": "이상",
            "content": "¿Buena, dices...?"
        },
        {
            "id": 8,
            "model": "이상",
            "content": "Originalmente, había niños corriendo por estas calles."
        },
        {
            "id": 9,
            "model": "이상",
            "content": "Aunque no muchos... solían aparecer a la vista en ocasiones."
        },
        {
            "id": 10,
            "model": "이상",
            "content": "Incluso un mero balón abandonado podía hacerlos despertar sonrisas."
        },
        {
            "id": 11,
            "model": "돈키호테",
            "content": "¡Yo misma, igualmente, le guardo un gran cariño a la mocedad! ¿Acaso no son las más puras de las creaturas?"
        },
        {
            "id": 12,
            "model": "동랑",
            "teller": "Dongrang",
            "title": "Dept. de Desarrollo de Recursos Alimenticios de K Corp.",
            "content": "Pero ya no pueden verse por ninguna parte. ¿A dónde se habrán ido?"
        },
        {
            "id": 13,
            "model": "이상",
            "content": "Apenas tienen la edad suficiente para alfabetizarse, son llevados a las fábricas."
        },
        {
            "id": 14,
            "model": "이상",
            "content": "Entre ellas estaban las que yo ideé... Aquellas fábricas cuyas arquitecturas fueron diseñadas por mis propias manos."
        },
        {
            "id": 15,
            "model": "홍루",
            "content": "Yi Sang..."
        },
        {
            "id": 16,
            "model": "이상",
            "content": "Fueron optimizadas para monitorear de manera eficiente a sus trabajadores. Hizo que presionarlos fuera mucho más conveniente que nunca."
        },
        {
            "id": 17,
            "model": "이상",
            "content": "Quizá hayan sido los rentables negocios de los dueños de dichos edificios los que hicieron que mis ingresos sean tan altos."
        },
        {
            "id": 18,
            "model": "히스클리프",
            "content": "……"
        },
        {
            "id": 19,
            "model": "히스클리프",
            "content": "Bueno, de todas formas... no es como si hubieras utilizado ese dinero para andar presumiendo."
        },
        {
            "id": 20,
            "model": "히스클리프",
            "content": "Lo diste todo al Círculo."
        },
        {
            "id": 21,
            "model": "이스마엘",
            "content": "... ¿Todavía la recuerdan? La primera cosa que inventé... luego de conseguir trabajo en T Corp."
        },
        {
            "id": 22,
            "model": "홍루",
            "content": "¿Las etiquetas de identificación?"
        },
        {
            "id": 23,
            "model": "이스마엘",
            "content": "Sí, las inventé para ayudar a los niños perdidos."
        },
        {
            "id": 24,
            "model": "이스마엘",
            "content": "Es absurdo, lo sé. Supongo que esperaba que ayudasen a más niños a reencontrarse con sus padres."
        },
        {
            "id": 25,
            "model": "이스마엘",
            "content": "Pero ahora... todas las fábricas las utilizan para controlar el tiempo que los trabajadores pasan en el trabajo."
        },
        {
            "id": 26,
            "model": "이스마엘",
            "content": "Cielos, yo fui el que hizo esas cosas y aún así no estoy libre de la obligación de usar una cuando tengo que trabajar."
        },
        {
            "id": 27,
            "model": "이상",
            "content": "Tales fueron los logros que conseguimos en el Distrito de T Corp."
        },
        {
            "id": 28,
            "model": "이상",
            "content": "Y es por eso... que yo me obsesioné aún más con el espejo."
        },
        {
            "id": 29,
            "model": "이상",
            "content": "Inmaculado, auténtico... Anhelaba sumergirme en la pura exploración del conocimiento."
        },
        {
            "id": 30,
            "model": "이상",
            "content": "De tal forma... que ya no tendría que tomar nada de nadie."
        },
        {
            "id": 31,
            "model": "상이",
            "teller": "Sang Yi",
            "title": "Yeonsim",
            "content": "Sabías que te enfrentarías ante tales dificultades en el momento en que diste un paso en el territorio de T Corp. para evitar la explotación y el abuso, ¿no es así, Yi Sang?"
        },
        {
            "id": 32,
            "model": "상이",
            "teller": "Sang Yi",
            "title": "Yeonsim",
            "content": "Que tendrías que explotar a otros si no querías que alguien te explote a ti."
        },
        {
            "id": 33,
            "model": "상이",
            "teller": "Sang Yi",
            "title": "Yeonsim",
            "content": "Así que no sientas culpa."
        }
    ]
}