{
    "dataList": [
        {
            "id": 0,
            "place": "Littérateurs del Círculo Nueve Florecientes",
            "model": "이상",
            "content": "Espero que, desde la última vez que hemos conversado, hayas estado bien."
        },
        {
            "id": 2,
            "model": "이상",
            "content": "Afuera, veo a las flores abriendo sus capullos y a las aves cantando cada cierto tiempo."
        },
        {
            "id": 3,
            "model": "이상",
            "content": "Aunque los aromas de las flores se esparcen a su gusto, crean un olor bastante dulce al mezclarse en un solo lugar."
        },
        {
            "id": 4,
            "model": "이상",
            "content": "Me pregunto si alguna vez has experimentado tal aroma."
        },
        {
            "id": 5,
            "model": "홍루",
            "content": "Siempre me preocupaba la melancolía en la cara de Dongbaek..."
        },
        {
            "id": 6,
            "model": "홍루",
            "content": "Pero las cosas que ella presenta en las conferencias de los iluminadores son reconfortantes de ver; trayendo siempre una particular alegría."
        },
        {
            "id": 7,
            "model": "홍루",
            "content": "¿Puedo interpretar esa tecnología como su manera de, indirectamente, expresar las sonrisas que no podía dirigir a nosotros?"
        },
        {
            "id": 8,
            "model": "과거동백",
            "teller": "Dongbaek",
            "title": "Littérateurs del Círculo Nueve",
            "content": "... Pues, interprétalo como desees."
        },
        {
            "id": 9,
            "model": "홍루",
            "content": "Yi Sang."
        },
        {
            "id": 10,
            "model": "홍루",
            "content": "¿En qué estás pensando?"
        },
        {
            "id": 11,
            "model": "홍루",
            "content": "Tu expresión siempre se me hace imposible de descifrar. Me da una intensa curiosidad por saber qué es lo que tienes en mente."
        },
        {
            "id": 12,
            "model": "이상",
            "content": "Aquellos a los que he ignorado hasta ahora me han hecho la misma pregunta."
        },
        {
            "id": 13,
            "model": "이상",
            "content": "Sin embargo, como no poseía la elocuencia necesaria para pronunciar una respuesta concisa en palabras y el asunto en sí era demasiado agotador y desconcertante para resumirlo con claridad..."
        },
        {
            "id": 14,
            "model": "이상",
            "content": "Solía sustituir mi respuesta por una figurativa hoja de papel en blanco."
        },
        {
            "id": 15,
            "model": "이상",
            "content": "... Ya sabes lo que es:"
        },
        {
            "id": 16,
            "model": "이상",
            "content": "Nada."
        },
        {
            "id": 17,
            "model": "이상",
            "content": "En realidad, puede que sí haya sido algo, después de todo."
        },
        {
            "id": 18,
            "model": "이상",
            "content": "Sentiría el deseo de dispersarme con el viento en un azul exuberante, sintiendo el vaivén de las semillas hundiéndose en mi inquieta mente."
        },
        {
            "id": 19,
            "model": "홍루",
            "content": "Bueno, ¿cómo estuvo mi actuación?"
        },
        {
            "id": 20,
            "model": "이상",
            "content": "......"
        },
        {
            "id": 21,
            "model": "이상",
            "content": "El Hermano Young-ji era un hombre bondadoso. No era de los que guardaban rencor o reproches hacia los demás."
        },
        {
            "id": 22,
            "model": "이상",
            "content": "Se parece a él en ese sentido."
        }
    ]
}