{
    "dataList": [
        {
            "id": 0,
            "place": "Círculo Nueve Marchitante",
            "model": "이상",
            "content": "Poco a poco, los nueve comenzaron a marchitarse."
        },
        {
            "id": 1,
            "model": "이상",
            "content": "Aquellos que en los viejos tiempos se dedicaron a la investigación con rostros llenos de pureza y admiración habían cerrado sus capullos."
        },
        {
            "id": 2,
            "model": "이상",
            "content": "Para remplazarlos, una serie de sonidos poco familiares comenzaron a invadir el ambiente."
        },
        {
            "id": 3,
            "model": "이상",
            "content": "Sonidos de pasos limpios, las cuerdas de reloj que delataban la afiliación de sus perpetradores y de voces graves y profundas."
        },
        {
            "id": 4,
            "model": "오티스",
            "content": "¿Por qué...? ¿Por qué les dijiste la ubicación del Círculo, Aneung?"
        },
        {
            "id": 5,
            "model": "싱클레어",
            "content": "... Cualquiera habría hecho lo mismo."
        },
        {
            "id": 6,
            "model": "싱클레어",
            "content": "Me dijeron que si no revelaba el origen de las tecnologías... me repatriarían a S Corp. a la fuerza."
        },
        {
            "id": 7,
            "model": "과거동백",
            "teller": "Dongbaek",
            "title": "Littérateurs del Círculo Nueve",
            "content": "¡Pues debiste haberlo asumido! ¡Debiste haber tenido el valor de morderte la lengua y morir si no podías aguantar la idea de tener que vivir solo en tu pueblo natal!"
        },
        {
            "id": 8,
            "model": "이스마엘",
            "content": "¿P-por qué me están llevando estas personas?"
        },
        {
            "id": 9,
            "model": "이스마엘",
            "content": "¿Por qué es un crimen el que no haya cedido mi tecnología?"
        },
        {
            "id": 10,
            "model": "이스마엘",
            "content": "¡Mi tecnología era inútil! ¡Tú mismo lo dijiste, Young-ji! ¡Ayuda! ¡No me quiero ir!"
        },
        {
            "id": 11,
            "model": "홍루",
            "content": "……"
        },
        {
            "id": 12,
            "model": "홍루",
            "content": "No importa cuánto lo pensemos... Solamente hay una manera."
        },
        {
            "id": 13,
            "model": "홍루",
            "content": "Todo habrá terminado cuando haya regresado. Tal vez si entrego la ventana..."
        },
        {
            "id": 14,
            "model": "과거동백",
            "teller": "Dongbaek",
            "title": "Littérateurs del Círculo Nueve",
            "content": "Si te atrapan, será el fin del Círculo. ¿Quién sabe lo que podrían hacer con tu tecnología una vez que caiga en sus manos?"
        },
        {
            "id": 15,
            "model": "이상",
            "content": "La voz de la desesperación resonó por el aire, pero nada cambió."
        },
        {
            "id": 16,
            "model": "이상",
            "content": "Y así, hubieron aquellos que se negaron a la idea de ceder sus creaciones..."
        },
        {
            "id": 17,
            "model": "뫼르소",
            "content": "Sabía que mi turno llegaría."
        },
        {
            "id": 18,
            "model": "뫼르소",
            "content": "Y... no creo que volvamos a vernos otra vez."
        },
        {
            "id": 19,
            "model": "이상",
            "content": "Aquellos que con calma se dejaron apresar..."
        },
        {
            "id": 20,
            "model": "그레고르",
            "content": "Estoy cansado de tener que vivir a escondidas."
        },
        {
            "id": 21,
            "model": "그레고르",
            "content": "Decidí que voy a seguir mi propio camino. Esperemos que no nos volvamos a ver."
        },
        {
            "id": 22,
            "model": "이상",
            "content": "Aquellos que se fueron solos..."
        },
        {
            "id": 23,
            "model": "파우스트",
            "content": "He visto a un niño que se parecía al océano."
        },
        {
            "id": 24,
            "model": "파우스트",
            "content": "Tal vez no sean como la ventana... o como el espejo, pero me gustan las cosas que las olas y mareas del océano reflejan."
        },
        {
            "id": 25,
            "model": "파우스트",
            "content": "Dado a que no pude captar las profundidades de las aguas, decidí que las seguiría."
        },
        {
            "id": 26,
            "model": "이상",
            "content": "Y aquellos que desaparecieron por siempre, dejando atrás solamente despedidas enigmáticas"
        },
        {
            "id": 27,
            "model": "이상",
            "content": "Y así... se acercaba el invierno."
        },
        {
            "id": 28,
            "model": "이스마엘",
            "content": "……"
        },
        {
            "id": 29,
            "model": "이스마엘",
            "content": "Esa experiencia fue dolorosa. Era como si realmente estuviera en los zapatos de un miembro del Círculo Nueve..."
        },
        {
            "id": 30,
            "model": "파우스트",
            "content": "Nos estamos sincronizando con sus memorias. Es natural que nos veamos influenciados por sus huellas."
        }
    ]
}