{
    "dataList": [
        {
            "id": 0,
            "place": "Habitación Cúbica de N Corp",
            "model": "이상",
            "content": "En algún momento, retornaste hacia mí... y me dijiste cosas extrañas."
        },
        {
            "id": 1,
            "model": "상이",
            "teller": "Sang Yi",
            "title": "Yeonsim",
            "content": "Yi Sang. Cuando Gubo regrese con el suplemento azul... guárdalo por ahí en lugar de tragártelo en el momento."
        },
        {
            "id": 2,
            "model": "상이",
            "teller": "Sang Yi",
            "title": "Yeonsim",
            "content": "Pasados unos tres días desde ello... empezarás a ver cosas que antes no podías."
        },
        {
            "id": 3,
            "model": "상이",
            "teller": "Sang Yi",
            "title": "Yeonsim",
            "content": "Y cuando aquel momento llegue, tendrás dos opciones."
        },
        {
            "id": 4,
            "model": "상이",
            "teller": "Sang Yi",
            "title": "Yeonsim",
            "content": "La primera es tragarte todos los suplementos reunidos a la vez."
        },
        {
            "id": 5,
            "model": "상이",
            "teller": "Sang Yi",
            "title": "Yeonsim",
            "content": "Eso te hará caer en un un sueño profundo, pero cuando despiertes, todo volverá a la normalidad. Dedicarás tus días a la tecnología espejo por completo, tal como ahora, teniendo la oportunidad de conversar conmigo cada tanto. El status quo se mantendrá."
        },
        {
            "id": 6,
            "model": "상이",
            "teller": "Sang Yi",
            "title": "Yeonsim",
            "content": "La segunda... es abandonar este lugar."
        },
        {
            "id": 7,
            "model": "이상",
            "content": "Soy manco de las alas necesarias. ¿Cómo se supone que lo haga?"
        },
        {
            "id": 8,
            "model": "상이",
            "teller": "Sang Yi",
            "title": "Yeonsim",
            "content": "Los pollos tampoco pueden volar, pero eso no los detiene de batir sus alas."
        },
        {
            "id": 9,
            "model": "상이",
            "teller": "Sang Yi",
            "title": "Yeonsim",
            "content": "Luchan por ello... sin cesar."
        },
        {
            "id": 10,
            "model": "이상",
            "content": "Me perplejas. ¿A dónde se supone que vaya... llegados a este punto? No hay lugar ni hombre que esté esperando a volver a verme."
        },
        {
            "id": 11,
            "model": "상이",
            "teller": "Sang Yi",
            "title": "Yeonsim",
            "content": "No te compliques. Si no hay lugar al que volver, camina sin detenerte hasta que tus pies decidan descansar y haz de allí tu nuevo hogar."
        },
        {
            "id": 12,
            "model": "이상",
            "content": "Seguí tus palabras y evité consumir los suplementos azules."
        },
        {
            "id": 13,
            "place": "Un Pasillo en N Corp.",
            "model": "이상",
            "content": "Una vez hecho, aquello que alguna vez había sido una imagen confusa se grabó con claridad en mi retina por primera vez."
        },
        {
            "id": 14,
            "model": "이상",
            "content": "La habitación en la que me encontraba no estaba cerrada. Siempre había estado abierta y tenía la libertad de ir adonde quisiera."
        },
        {
            "id": 15,
            "model": "이상",
            "content": "Mientras caminaba por el largo y estrecho pasillo, vi la manera en la que estaban usando mi espejo."
        },
        {
            "id": 16,
            "model": "이상",
            "content": "Entonces, una repentina sensación de fatiga comenzó a atacarme."
        },
        {
            "id": 17,
            "model": "이상",
            "content": "De haber tomado los suplementos para dormirme, todo habría estado bien."
        },
        {
            "id": 18,
            "model": "이상",
            "content": "Y deseaba creer que lo que había entre Gubo y yo no era más que un simple malentendido."
        },
        {
            "id": 19,
            "model": "이상",
            "content": "Pero, aún así..."
        },
        {
            "id": 20,
            "model": "이상",
            "content": "Di un paso fuera del cubo blanco y seguí caminando."
        }
    ]
}