{
    "dataList": [
        {
            "id": 0,
            "place": "Habitación Cúbica de N Corp",
            "model": "홍루",
            "content": "¿Qué pretendía hacer tu amigo Gubo con el espejo?"
        },
        {
            "id": 1,
            "model": "이상",
            "content": "Lo que N Corp. quería hacer exactamente... no lo sé en detalle. Tampoco me molesté en preguntar."
        },
        {
            "id": 2,
            "model": "이상",
            "content": "Sin embargo..."
        },
        {
            "id": 3,
            "model": "헤르만",
            "teller": "Hermann",
            "title": "N Corp.",
            "content": "¿Qué te parece este lugar? ¿Es lo suficientemente cómodo? ¿Te estás alimentando bien?"
        },
        {
            "id": 4,
            "model": "이상",
            "content": "……"
        },
        {
            "id": 5,
            "model": "구보",
            "teller": "Gubo",
            "title": "N Corp.",
            "content": "Como le dije, Señora, es un hombre reticente."
        },
        {
            "id": 6,
            "model": "헤르만",
            "teller": "Hermann",
            "title": "N Corp.",
            "content": "¿Conoces alguna manera... de destruir todos los mundos y las innumerables posibilidades que se representan en el espejo y la ventana de cristal?"
        },
        {
            "id": 7,
            "model": "이상",
            "content": "Yo..."
        },
        {
            "id": 8,
            "model": "헤르만",
            "teller": "Hermann",
            "title": "N Corp.",
            "content": "Claro que dirás que no. Te estoy diciendo lo que tienes que estudiar."
        },
        {
            "id": 9,
            "model": "헤르만",
            "teller": "Hermann",
            "title": "N Corp.",
            "content": "Incluso si dices que no quieres hacerlo, tengo muchos otros medios."
        },
        {
            "id": 10,
            "model": "헤르만",
            "teller": "Hermann",
            "title": "N Corp.",
            "content": "Pero pensé que debería tener la cortesía de preguntártelo educadamente primero, por el bien de tu amigo."
        },
        {
            "id": 11,
            "model": "헤르만",
            "teller": "Hermann",
            "title": "N Corp.",
            "content": "Ah, vamos a mantener esto como un pequeño secreto entre nosotros tres, ¿de acuerdo?"
        },
        {
            "id": 12,
            "model": "헤르만",
            "teller": "Hermann",
            "title": "N Corp.",
            "content": "... ¿Siguen los dos reacios de volver a unirse al Circulo? A Aseah no parecía importarle de ninguna manera, pero estos dos están siendo problemáticos."
        },
        {
            "id": 13,
            "model": "구보",
            "teller": "Gubo",
            "title": "N Corp.",
            "content": "No hay de qué preocuparse. Pronto se decidirán."
        },
        {
            "id": 14,
            "model": "구보",
            "teller": "Gubo",
            "title": "N Corp.",
            "content": "El nuevo Círculo formado aquí será más poderoso que nunca. Está respaldado nada menos que por la señorita Hermann."
        },
        {
            "id": 15,
            "model": "구보",
            "teller": "Gubo",
            "title": "N Corp.",
            "content": "¿Cuál es el problema? ¿Dudas en aceptar la oferta sin Dongrang y Dongbaek para acompañarte?"
        },
        {
            "id": 16,
            "model": "구보",
            "teller": "Gubo",
            "title": "N Corp.",
            "content": "... ¿De verdad no ves que únicamente podré calmarme cuando dejes clara tu posición? "
        },
        {
            "id": 17,
            "model": "이상",
            "content": "Mi opinión no ha cambiado respecto a antes."
        },
        {
            "id": 18,
            "model": "구보",
            "teller": "Gubo",
            "title": "N Corp.",
            "content": "……"
        },
        {
            "id": 19,
            "model": "상이",
            "teller": "Sang Yi",
            "title": "Yeonsim",
            "content": "... La destrucción de los mundos espejo, ¿eh? Gubo y Herman se veían bastante serios al respecto."
        },
        {
            "id": 20,
            "model": "이상",
            "content": "Tienes razón. Una vez que se han decidido, no cabe duda de que lo harán."
        },
        {
            "id": 21,
            "model": "이상",
            "content": "Y yo...  terminaría ayudándole en su propósito..."
        },
        {
            "id": 22,
            "model": "이상",
            "content": "Aún cuando..."
        },
        {
            "id": 23,
            "model": "이상",
            "content": "No deseo que perezcas a consecuencia de ello."
        },
        {
            "id": 24,
            "model": "이상",
            "content": "Tú debes volar y marcharte antes de que Gubo te destruya a ti también."
        },
        {
            "id": 25,
            "model": "상이",
            "teller": "Sang Yi",
            "title": "Yeonsim",
            "content": "... ¿Qué hay de ti?"
        },
        {
            "id": 26,
            "model": "이상",
            "content": "¿No lo comprendes? No soy capaz de nada. A diferencia de ti, yo no tengo alas para volar."
        },
        {
            "id": 27,
            "model": "이상",
            "content": "No tengo quejas. Si hago en silencio lo que sea que me pidan, al menos me dejarán en paz."
        },
        {
            "id": 28,
            "model": "이상",
            "content": "Como he dicho, todo lo que me queda... eres tú afuera del espejo."
        },
        {
            "id": 29,
            "model": "상이",
            "teller": "Sang Yi",
            "title": "Yeonsim",
            "content": "...Cuando sufres una perdida, ¿no deberías considerar llenar ese vacío con algo nuevo?"
        },
        {
            "id": 30,
            "model": "이상",
            "content": "Qué pregunta tan peculiar. Esto es todo lo que hay en mi mundo, así que ¿cómo podré llenarlo de nuevo?"
        },
        {
            "id": 31,
            "model": "이상",
            "content": "Luego de eso, no volviste a aparecerte ante mí por un tiempo."
        },
        {
            "id": 32,
            "model": "이상",
            "content": "A veces, se me ocurre una pregunta."
        },
        {
            "id": 33,
            "model": "이상",
            "content": "Yo fui el que dijo que esto era todo lo que tenía, así que ¿por qué luciste una expresión tan devastada, como si hubieras sido tú el que lo perdió todo?"
        },
        {
            "id": 34,
            "model": "이스마엘",
            "content": "Es como si el Yi Sang en el espejo..."
        },
        {
            "id": 35,
            "model": "이스마엘",
            "content": "Hubiera querido mantener a Yi Sang en este lugar. Le decía que afuera no era seguro, por lo que tenía que quedarse adentro..."
        },
        {
            "id": 36,
            "model": "싱클레어",
            "content": "Pero ¿por qué haría tal...?"
        },
        {
            "id": 37,
            "model": "T사기술청1",
            "teller": "Recolector Clase 3",
            "title": "T Corp.",
            "content": "Vinimos a incautar la tecnología creada por el Círculo Nueve, una organización no autorizada que realiza actividades ilícitas."
        },
        {
            "id": 38,
            "model": "T사기술청1",
            "teller": "Recolector Clase 3",
            "title": "T Corp.",
            "content": "Presenten sus relojes e identifíquense a detalle."
        },
        {
            "id": 39,
            "model": "단테",
            "content": "<¿Los de la agencia de tecnología lo persiguieron hasta aquí?>"
        },
        {
            "id": 40,
            "model": "뫼르소",
            "content": "Es improbable que los empleados de la agencia de tecnología lo hayan seguido hasta N Corp."
        },
        {
            "id": 41,
            "model": "뫼르소",
            "content": "Lo que sugiere que esto se trata de una sustancia ajena que está intentando irrumpir en las profundidades del ego."
        }
    ]
}