{
    "dataList": [
        {
            "id": 0,
            "model": "이상",
            "content": "Un silencio profundo ocultó el paso del tiempo."
        },
        {
            "id": 1,
            "model": "이상",
            "content": "Todo el tiempo que pasé hasta ahora no fue más que un aditamento."
        },
        {
            "id": 2,
            "model": "이상",
            "content": "En este cubo revestido de blanco, solo dos visitantes pasaban a verme."
        },
        {
            "id": 3,
            "place": "Habitación Cúbica de N Corp.",
            "model": "이상",
            "content": "Para ser mas precisos... el que visitaba el cuadrado dentro del cuadrado, y el que visitaba el cuadrado dentro del cuadrado dentro del cuadrado."
        },
        {
            "id": 4,
            "model": "구보",
            "teller": "Gubo",
            "title": "N Corp.",
            "content": "Eres libre de realizar tu investigación aquí."
        },
        {
            "id": 5,
            "model": "구보",
            "teller": "Gubo",
            "title": "N Corp.",
            "content": "Hablo del espejo que tanto parecías amar."
        },
        {
            "id": 6,
            "model": "구보",
            "teller": "Gubo",
            "title": "N Corp.",
            "content": "No te olvides de tus comidas y suplementos diarios."
        },
        {
            "id": 7,
            "model": "이상",
            "content": "Ya no quedaba nadie para admirar las vistas que el espejo ofrecía, por lo que su función como herramienta de entretenimiento había llegado a su fin..."
        },
        {
            "id": 8,
            "model": "이상",
            "content": "Mas, por alguna razón, yo todavía no podía dejarlo ir..."
        },
        {
            "id": 9,
            "model": "상이",
            "teller": "Sang Yi",
            "title": "Yeon-sim",
            "content": "Ni siquiera le has estado dirigiendo la palabra a Gubo durante estos días. Te los pasaste mirando el espejo sin parar."
        },
        {
            "id": 10,
            "model": "상이",
            "teller": "Sang Yi",
            "title": "Yeon-sim",
            "content": "Recién se quedó mirándote desde atrás antes de marcharse. La expresión de su rostro no se veía nada bien."
        },
        {
            "id": 11,
            "model": "이상",
            "content": "No me importa. Prefiero mucho más observarte y hablarte a ti."
        },
        {
            "id": 12,
            "model": "이상",
            "content": "Cuando te dé la espalda, me gustaría que hicieras lo mismo."
        },
        {
            "id": 13,
            "model": "상이",
            "teller": "Sang Yi",
            "title": "Yeon-sim",
            "content": "Yi Sang, Gubo genuinamente se preocupa por ti. Lo sabes, ¿no es cierto?"
        },
        {
            "id": 14,
            "model": "상이",
            "teller": "Sang Yi",
            "title": "Yeon-sim",
            "content": "Estoy bastante seguro de que tú fuiste la razón más importante por la que se había unido al Círculo antes de que se haya desintegrado."
        },
        {
            "id": 15,
            "model": "이상",
            "content": "Eso no es cierto. La sola persona por la que Gubo más se preocupa... no podría ser otra más que él mismo."
        },
        {
            "id": 16,
            "model": "이상",
            "content": "El hecho de que se haya encontrado conmigo mientras buscaba por algo con lo que sobresalir solo fue una coincidencia."
        },
        {
            "id": 17,
            "model": "상이",
            "teller": "Sang Yi",
            "title": "Yeon-sim",
            "content": "En ese caso... déjalo continuar. Mientras estés a su lado, tú también brillarás."
        },
        {
            "id": 18,
            "model": "상이",
            "teller": "Sang Yi",
            "title": "Yeon-sim",
            "content": "Actualmente, el director de N Corp. está tratando de formar un nuevo Círculo Nueve contigo, Gubo, y Aseah."
        },
        {
            "id": 19,
            "model": "이상",
            "content": "No puedo referirme a esa organización como \"el Círculo\" cuando sus raíces son totalmente diferentes. Simplemente ha tomado prestado el nombre que algún día tendrá que devolver."
        },
        {
            "id": 20,
            "model": "이상",
            "content": "... ¿Cómo están las cosas afuera? Con tus alas, debes ser capaz de ir a donde tú quieras."
        },
        {
            "id": 21,
            "model": "상이",
            "teller": "Sang Yi",
            "title": "Yeon-sim",
            "content": "¿Afuera...? Hahh. Tediosas, como siempre. El mundo siempre fluye por la misma corriente."
        },
        {
            "id": 22,
            "model": "상이",
            "teller": "Sang Yi",
            "title": "Yeon-sim",
            "content": "¿No lo crees tú también? El Círculo solía estar unido por una solidaridad muy fuerte, pero ahora se ha disuelto..."
        },
        {
            "id": 23,
            "model": "상이",
            "teller": "Sang Yi",
            "title": "Yeon-sim",
            "content": "Sentir alegría o desesperación por cada cosa que pasa no tiene sentido."
        },
        {
            "id": 24,
            "model": "상이",
            "teller": "Sang Yi",
            "title": "Yeon-sim",
            "content": "Así que quiero que te quedes aquí conmigo. Sé alguien con quien yo pueda hablar."
        }
    ]
}