{
    "dataList": [
        {
            "id": 0,
            "place": "Oficina de Ahab",
            "model": "에이해브",
            "content": "Veo que están teniendo problemas en llegar a un acuerdo entre ustedes."
        },
        {
            "id": 1,
            "model": "에이해브",
            "content": "Es bastante comprensible. Sin embargo, si lo analizan bien, la respuesta es más que clara. Mi oferta es perfecta para su desesperada situación actual."
        },
        {
            "id": 2,
            "model": "에이해브",
            "content": "¡Pero así son los caprichos del destino! ¡Estas oportunidades aparentemente inverosímiles y fortuitas son los hilos del destino que tejen nuestro camino!"
        },
        {
            "id": 3,
            "model": "에이해브",
            "content": "Primero hay que aprender a ser alguien que agarra su destino cuando se le presenta. Es sabiduría común entre todos los marineros."
        },
        {
            "id": 4,
            "model": "싱클레어",
            "content": "Ugh..."
        },
        {
            "id": 5,
            "content": "Sinclair se estremeció un poco."
        },
        {
            "id": 6,
            "content": "Han pasado muchas cosas. Varios momentos de 'coincidencias' pasadas deben haber pasado ante los ojos de cada Pecador."
        },
        {
            "id": 7,
            "content": "Cuando casi quedamos aplastados entre dos barcos, cuando nos encontramos con esas Sirenas flotantes en un barco abandonado."
        },
        {
            "id": 8,
            "content": "Cuando luchamos contra una Ballena y sus subproductos que venían con las Olas..."
        },
        {
            "id": 9,
            "model": "이스마엘",
            "content": "Tú y tus discursos arrogantes y prepotentes no han cambiado nada."
        },
        {
            "id": 10,
            "model": "이스마엘",
            "content": "No te hagas ilusiones. No me uniré a tus locuras nunca más. Incluso ahora no puedo esperar para desgarrarte y destrozarte."
        },
        {
            "id": 11,
            "model": "에이해브",
            "content": "¡Jajaja! ¡Qué cara! ¡Qué palabras! ¡La chica por fin aprendió a hablar como un auténtico lobo de mar! ¿Verdad, Ishmael?"
        },
        {
            "id": 12,
            "model": "이스마엘",
            "content": "No pensé que recordarías mi nombre."
        },
        {
            "id": 13,
            "model": "에이해브",
            "content": "¿Cómo podría no hacerlo?"
        },
        {
            "id": 14,
            "model": "에이해브",
            "content": "Escuché tu voz justo antes de que esta Ballena me tragara por completo. Esos ecos tuyos, gritando mi nombre, dispersándose por los vientos entre toda esa calamidad. Ja, los puedo recordar claramente, como si hubiese pasado ayer."
        },
        {
            "id": 15,
            "model": "이스마엘",
            "content": "......."
        },
        {
            "id": 16,
            "model": "에이해브",
            "content": "Aunque haya sido por un breve momento entre la tempestad, nuestras miradas se conectaron. Y vi dentro de las profundidades de tu corazón."
        },
        {
            "id": 17,
            "model": "에이해브",
            "content": "Dentro de las profundidades de tu verdadero deseo."
        },
        {
            "id": 18,
            "content": "Ahab marchó hacia Ishmael."
        },
        {
            "id": 19,
            "content": "Ishmael se mantuvo firme. Miró a la vieja mujer con unos ojos enrojecidos de ira."
        },
        {
            "id": 20,
            "model": "에이해브",
            "content": "Así que te daré lo que quieres."
        },
        {
            "id": 21,
            "content": "Su voz era baja... pero a la vez personal. Honesta."
        },
        {
            "id": 22,
            "model": "이스마엘",
            "content": "Hmph. Veamos qué tipo de mierda sale de tu boca ahora."
        },
        {
            "id": 23,
            "model": "이스마엘",
            "content": "Porque lo que quiero..."
        },
        {
            "id": 24,
            "model": "에이해브",
            "content": "... Es mi corazón."
        },
        {
            "id": 25,
            "model": "이스마엘",
            "content": "¡...!"
        },
        {
            "id": 26,
            "model": "에이해브",
            "content": "Ishmael. Escúchame bien. Yo soy... la primera y única persona que presenció el nacimiento del deseo más grande de tu vida."
        },
        {
            "id": 27,
            "model": "에이해브",
            "content": "Hubo un despertar en lo más profundo de ti. Una obsesión de odio, un frenesí violento para que algún día llegaras a destruirme con tus propias manos."
        },
        {
            "id": 28,
            "model": "에이해브",
            "content": "Aquel mismo deseo es lo que te ha traído ante mí, superando todos los desafíos que el mundo te ha lanzado. ¿Acaso me equivoco?"
        },
        {
            "id": 29,
            "model": "에이해브",
            "content": "¿La Rama Dorada que buscan? No te importa una mierda. Por supuesto que no."
        },
        {
            "id": 30,
            "model": "에이해브",
            "content": "Mi corazón es tu Rama Dorada, tu botín, el tesoro que buscas tan desesperadamente al final de tu travesía."
        },
        {
            "id": 31,
            "model": "에이해브",
            "content": "Sabía que, dentro de ti, aún eras una marinera y una arponera. Y una muy buena."
        },
        {
            "id": 32,
            "model": "에이해브",
            "content": "Desde el momento de nuestra reunión hasta ahora, te has imaginado apuñalándome una y otra vez con un resentimiento puro, ¿verdad? Sin desviar tus ojos ni una sola vez."
        },
        {
            "id": 33,
            "model": "에이해브",
            "content": "¡Y qué clase de arponera te hace! Fuese yo una Ballena, te hubiese dado mi corazón por voluntad propia."
        },
        {
            "id": 34,
            "model": "이스마엘",
            "content": "Me darás tu corazón..."
        },
        {
            "id": 35,
            "model": "에이해브",
            "content": "¡Tú sabes más que nadie que yo no miento, Ishmael! ¡Conoces perfectamente a dónde se dirige mi aculada pasión!"
        },
        {
            "id": 36,
            "model": "에이해브",
            "content": "¡Ayúdame a destruir el corazón de esta Ballena...!"
        },
        {
            "id": 37,
            "model": "에이해브",
            "content": "Y yo, la Capitana Ahab, te daré mi vida por voluntad propia."
        },
        {
            "id": 38,
            "model": "에이해브",
            "content": "No ha de importar la manera en que acabes conmigo. La aceptaré alegremente."
        },
        {
            "id": 39,
            "model": "이스마엘",
            "content": "Ja..."
        },
        {
            "id": 40,
            "content": "Ahab arrebata el arpón de Ishmael y lo acerca a su garganta."
        },
        {
            "id": 41,
            "model": "이스마엘",
            "content": "¡...!"
        },
        {
            "id": 42,
            "model": "에이해브",
            "content": "¡Ahora! ¡¿No quieres desgarrarme las arterias?!"
        },
        {
            "id": 43,
            "model": "에이해브",
            "content": "Déjame facilitarte aún más las cosas. ¡¿Quieres que gire mi cuello para que mis venas estén a la vista?! Todo esto es tuyo... siempre y cuando pueda lograr mi objetivo."
        },
        {
            "id": 44,
            "model": "에이해브",
            "content": "¡Oh, qué arpón tan puntiagudo tienes! ¡Imagino las noches que has pasado afilándolo, proyectando el momento de mi doloroso final! ¡Debes haber sentido la llamada del destino, tu destino! ¡Igual que yo!"
        },
        {
            "id": 45,
            "model": "에이해브",
            "content": "¡Nadie en esta tierra te entiende mejor que yo, Ishmael! ¡Conozco ese mismo anhelo, ese mismo odio ardiente que consume tus días!"
        },
        {
            "id": 46,
            "model": "이스마엘",
            "content": "Sí... Tienes razón. Apenas me estoy conteniendo para no desgarrarte las arterias."
        },
        {
            "id": 47,
            "model": "에이해브",
            "content": "Sin embargo, no actúas."
        },
        {
            "id": 48,
            "model": "이스마엘",
            "content": "......."
        },
        {
            "id": 49,
            "model": "에이해브",
            "content": "¡Porque incluso ahora, cuando la punta de tu afilado arpón me hace cosquillas en los vellos del cuello, sabes muy bien la verdad!"
        },
        {
            "id": 50,
            "model": "에이해브",
            "content": "De que aún eres demasiado débil para matarme."
        },
        {
            "id": 51,
            "model": "에이해브",
            "content": "Qué lamentable, pero qué lista... La chica conoce su lugar."
        },
        {
            "id": 52,
            "model": "에이해브",
            "content": "Y esa inteligencia te sirve de mucho. Un marinero tonto no habría aceptado mi generosa oferta."
        },
        {
            "id": 53,
            "model": "에이해브",
            "content": "Mientras pueda matar a la Ballena Pálida con mis propias manos... no me importa lo que pase después."
        },
        {
            "id": 54,
            "model": "에이해브",
            "content": "Mi corazón es tuyo para perforarlo, Ishmael."
        },
        {
            "id": 55,
            "model": "에이해브",
            "content": "Será en ese mismo momento cuando estaré completa. Lo que pase después... no podría importarme menos."
        },
        {
            "id": 56,
            "model": "이스마엘",
            "content": "Ja... jaja... Ja..."
        },
        {
            "id": 57,
            "content": "Ishmael soltó una carcajada."
        },
        {
            "id": 58,
            "content": "No replicó con su lengua mordaz ni criticó con perspicacia y sagacidad las palabras de la Capitana, como solía hacer con nosotros."
        },
        {
            "id": 59,
            "content": "Si no que se rió sin parar con la mirada clavada en los ojos de Ahab."
        },
        {
            "id": 60,
            "model": "에이해브",
            "content": "Sí... Me gusta la mirada en tus ojos."
        },
        {
            "id": 61,
            "model": "에이해브",
            "content": "Ya puedo verla. De hecho, solo con tu mirada ya me diste a saber tu decisión."
        },
        {
            "id": 62,
            "model": "이스마엘",
            "content": "Sí... Disfruta tu último viaje, Ahab."
        },
        {
            "id": 63,
            "model": "이스마엘",
            "content": "Y cueste lo que cueste, sobrevive hasta el final de este viaje, hasta destruir el corazón de la Ballena."
        },
        {
            "id": 64,
            "model": "이스마엘",
            "content": "Y con gusto te destrozaré en el momento en que estés completa."
        },
        {
            "id": 65,
            "model": "에이해브",
            "content": "¡Ja! ¡¡Jajajaja!!"
        },
        {
            "id": 66,
            "model": "에이해브",
            "content": "¡SÍ! ¡Ahora veo los ojos de un verdadero lobo de mar! ¡Por fin arde la convicción en tus ojos!"
        },
        {
            "id": 67,
            "model": "에이해브",
            "content": "No te decepcionaré, Ishmael. Permite que mi corazón lata como la misma tempestad, permite que mi corazón lata con sangre más caliente que la sangre hirviente de la Ballena de Lava. Así seré un blanco digno de tu arpón."
        },
        {
            "id": 68,
            "model": "이스마엘",
            "content": "¡JA! ¡¡JAJAJAJA!!"
        },
        {
            "id": 69,
            "content": "De la risa enloquecida de ambas emanaba una sensación de pavor abrumadora. Ni yo ni los demás Pecadores nos atrevimos a entrometernos."
        },
        {
            "id": 70,
            "content": "Sus risas eran muy parecidas."
        },
        {
            "id": 71,
            "content": "Hasta el punto de que no estaba seguro de cuál pertenecía a Ishmael y cuál a Ahab."
        },
        {
            "id": 72,
            "content": "Lo que estaba pensando entonces... No estoy muy seguro."
        },
        {
            "id": 73,
            "content": "No es como si tuviéramos otra opción, pero..."
        },
        {
            "id": 74,
            "model": "단테",
            "content": "<.......>"
        },
        {
            "id": 75,
            "content": "... tal vez esperaba que Ishmael rechazara la oferta."
        },
        {
            "id": 76,
            "place": "Pueblo Pequod",
            "model": "스타벅",
            "content": "¿Así que te nos unes en el via...je al corazón?"
        },
        {
            "id": 77,
            "model": "스타벅",
            "content": "Qué bi...en. ¡Es alentador tenerlos a ustedes en el viaje, colegas de aspec...to vivaz! Ni una pizca de esa pálida mem...brana se ve en ustedes."
        },
        {
            "id": 78,
            "model": "스타벅",
            "content": "Oh, hablando de eso... ¿Cómo están tan... bien?"
        },
        {
            "id": 79,
            "model": "스타벅",
            "content": "¿Cómo es que la Balle...na Pálida no los afecta a nin...guno de ustedes?"
        },
        {
            "id": 80,
            "content": "Starbuck preguntó con curiosidad."
        },
        {
            "id": 81,
            "model": "돈키호테",
            "content": "¡Por supuesto, eso es...! ¡¿Mmmpf?!"
        },
        {
            "id": 82,
            "model": "그레고르",
            "content": "... Es una larga historia. Simplemente tuvimos suerte... Dejémoslo en eso."
        },
        {
            "id": 83,
            "content": "Gregor intervino y tapó la boca de Don Quixote."
        }
    ]
}