{
    "dataList": [
        {
            "id": 0,
            "place": "Oficina de Ahab",
            "model": "로쟈",
            "content": "Um... ¿Y qué es lo que está escrito en esa pizarra de allá??"
        },
        {
            "id": 1,
            "model": "스타벅",
            "content": "Son los números de monedas asignadas a cada... miembro de la tripulación."
        },
        {
            "id": 2,
            "model": "스타벅",
            "content": "Podemos conseguirlas si es que pes...camos cosas útiles o si cazamos Sirenas."
        },
        {
            "id": 3,
            "model": "그레고르",
            "content": "Hm... ¿Y quién te da las monedas?"
        },
        {
            "id": 4,
            "model": "스타벅",
            "content": "¿Pues, la Capitán, obv...iamente?"
        },
        {
            "id": 5,
            "model": "오티스",
            "content": "¿Está diciendo que hay actividad económica dentro del estómago de la Ballena?"
        },
        {
            "id": 6,
            "model": "오티스",
            "content": "¿Cuál es la necesidad de tener monedas de oro aquí? Sin mencionar el cómo pueden conseguirlas?"
        },
        {
            "id": 7,
            "model": "스타벅",
            "content": "Ya les dije. Estaremos fuera de aquí dentro... de poco."
        },
        {
            "id": 8,
            "model": "스타벅",
            "content": "Y una vez que salgamos de la Ballena, reci... Biré mis 63 monedas."
        },
        {
            "id": 9,
            "model": "스타벅",
            "content": "Con toda esa pasta... incluso podría agarrarme un barco decen...te. A no ser que la inflación se haya... disparado hacia el cielo, claro está."
        },
        {
            "id": 10,
            "model": "스타벅",
            "content": "Oh, más bien, ¿no habrán es...tado por el puerto Marlín? Puede que hayan visto ese restaurante parrillero de mantarrayas planas... me pregunto si sigue.. abierto."
        },
        {
            "id": 11,
            "model": "로쟈",
            "content": "Ohh... ¡Suena delicioso! ¿Dónde está?"
        },
        {
            "id": 12,
            "content": "Parece que Ahab está dando monedas de oro a su tripulación por su trabajo."
        },
        {
            "id": 13,
            "content": "La promesa de una recompensa por sus servicios... de seguro es una gran motivación."
        },
        {
            "id": 14,
            "model": "스타벅",
            "content": "Oye, Ishmael. En serio que me agarraste por... sorpresa hace un rato."
        },
        {
            "id": 15,
            "model": "스타벅",
            "content": "De verdad, jamás... creí que te... encontraría aquí."
        },
        {
            "id": 16,
            "model": "스타벅",
            "content": "¡Cuando nos vayamos de aquí, deberíamos ca...er en un bar y tomar ron directo del bar...ril! ¡Una competencia, igual que los vie...jos tiempos!"
        },
        {
            "id": 17,
            "model": "스타벅",
            "content": "Cierto, ¿tuviste la oportunidad de decirle hola a to...dos los tripulantes?"
        },
        {
            "id": 18,
            "model": "스타벅",
            "content": "¡Ah, y en se...rio te dejaste crecer el cab...ello! ¿No que era 'muy molesto de mantener'?"
        },
        {
            "id": 19,
            "model": "이스마엘",
            "content": "... Esas son bastantes preguntas al momento."
        },
        {
            "id": 20,
            "model": "이스마엘",
            "content": "No creo que ninguno de los tripulantes me quiera hablar. Se nota en las miradas que me están dando..."
        },
        {
            "id": 21,
            "model": "스타벅",
            "content": "A veces, gen...te de otros... barcos se nos unirían en la aldea..."
        },
        {
            "id": 22,
            "model": "스타벅",
            "content": "... Pero ninguno de ellos pasó del dí...a. No hay nadie que haya llegado tan lejos además de nosotros."
        },
        {
            "id": 23,
            "model": "스타벅",
            "content": "Y es todo gracias a una solu...ción que nuestra Capitana con...cibió."
        },
        {
            "id": 24,
            "model": "오티스",
            "content": "¿... Una solución?"
        },
        {
            "id": 25,
            "model": "스타벅",
            "content": "Una forma de hacer que nuestros cuerpos y mentes no se vuelvan pá...lidos."
        },
        {
            "id": 26,
            "model": "단테",
            "content": "<¿Y cuál es?>"
        },
        {
            "id": 27,
            "model": "스타벅",
            "content": "Como pueden ver... sin nue...stra Capitana, nos habríamos vu...elto Sirenas hace rato. Sin la Capitán, esta aldea ni siquiera existiría."
        },
        {
            "id": 28,
            "model": "스타벅",
            "content": "Así que cualquiera que sea hos...til hacia la Capitana... es nuestro... enemigo."
        },
        {
            "id": 29,
            "model": "스타벅",
            "content": "Porque ir en contra de la Ca...pitana es ir en contra de nuestra misma supervivencia."
        },
        {
            "id": 30,
            "model": "이스마엘",
            "content": "Has cambiado, Starbuck."
        },
        {
            "id": 31,
            "model": "이스마엘",
            "content": "Recuerdo que tenías confrontamientos con la Capitana todo el tiempo."
        },
        {
            "id": 32,
            "model": "스타벅",
            "content": "... ¿En serio?"
        },
        {
            "id": 33,
            "model": "이스마엘",
            "content": "... No te olvides de quién los condenó a todos ustedes en primer lugar."
        },
        {
            "id": 34,
            "content": "Ishmael sobrepasa a Starbuck fríamente antes de entrar a la oficina."
        },
        {
            "id": 35,
            "model": "단테",
            "content": "<¿Acaso no era un viejo colega de tu tripulación?>"
        },
        {
            "id": 36,
            "model": "이스마엘",
            "content": "Starbuck... primer oficial del Pequod."
        },
        {
            "id": 37,
            "model": "이스마엘",
            "content": "Él siempre quiso ser una buena persona con todos. Y era el tripulante más cercano a la Capitán."
        },
        {
            "id": 38,
            "model": "이스마엘",
            "content": "Lo cual significaba que también peleaban constantemente, pero... jamás importaba."
        },
        {
            "id": 39,
            "model": "이스마엘",
            "content": "Ahab era igual de indiferente con todos de una forma u otra."
        },
        {
            "id": 40,
            "model": "에이해브",
            "content": "Por favor, discúlpenme por el estado de mi oficina."
        },
        {
            "id": 41,
            "model": "에이해브",
            "content": "Con una botella de ron esto podría haber ido mucho mejor. Pero a pesar de todo el tiempo que hemos pasado aquí... ni una sola botella ha terminado dentro."
        },
        {
            "id": 42,
            "model": "오티스",
            "content": "Gerente Ejecutivo, permítame estar a cargo de esta negociación."
        },
        {
            "id": 43,
            "model": "오티스",
            "content": "Ishmael... no parece poder tomar decisiones racionales por el momento. Y usted, Gerente, no puede comunicarse con esta mujer de manera apropiada. Ella sólo podrá oír sus sonidos de reloj."
        },
        {
            "id": 44,
            "model": "단테",
            "content": "<Okey...>"
        },
        {
            "id": 45,
            "model": "오티스",
            "content": "Capitán Ahab, ¿verdad? Hemos..."
        },
        {
            "id": 46,
            "model": "에이해브",
            "content": "Permítanme adivinar. Remaron hasta aquí, voluntariamente, en búsqueda de algo que la Ballena Pálida devoró."
        },
        {
            "id": 47,
            "model": "에이해브",
            "content": "Lo cual también significa que tú y tu compañía aquí presente han encontrado una forma de evitar volverse Sirenas."
        },
        {
            "id": 48,
            "model": "오티스",
            "content": "... Bueno, supongo que no hay razón por la cuál ocultarlo cuando ya hemos llegado tan lejos."
        },
        {
            "id": 49,
            "model": "돈키호테",
            "content": "Estamos en búsqueda... de un cierto objeto. Y presenta la apariencia de..."
        },
        {
            "id": 50,
            "content": "Don Quixote empezó a explicar, mirando a su alrededor con emoción como si esperara que la Capitana súbitamente sacara la Rama Dorada de sus bolsillos."
        },
        {
            "id": 51,
            "model": "그레고르",
            "content": "Espera, ¿en serio se lo vamos a decir así nomás? Deberíamos discutir esto entre nosotros y después-"
        },
        {
            "id": 52,
            "model": "에이해브",
            "content": "Sé lo que buscan. Algo que luce como un palo dorado, por lo que presumo."
        },
        {
            "id": 53,
            "model": "에이해브",
            "content": "¿Me equivoco?"
        },
        {
            "id": 54,
            "model": "그레고르",
            "content": "¿Qu-qué?"
        },
        {
            "id": 55,
            "content": "Ni siquiera pudimos negar sus acusaciones gracias a la expresión extremadamente obvia de Gregor."
        },
        {
            "id": 56,
            "model": "에이해브",
            "content": "Sé dónde encontrarlo."
        },
        {
            "id": 57,
            "model": "에이해브",
            "content": "Incluso los puedo llevar hasta él."
        },
        {
            "id": 58,
            "model": "오티스",
            "content": "Hmph, ¿cómo podemos saber que no estás fanfarroneando?"
        },
        {
            "id": 59,
            "model": "싱클레어",
            "content": "S-sí. ¿Y-y qué pasa si solo nos escuchó mientras hablábamos...?"
        },
        {
            "id": 60,
            "model": "에이해브",
            "content": "Pues entonces se los probaré. Desde muy lejos de esa rama emana una luz dorada. Su brillo es cálido y fuerte, pero no lo suficiente como para cegarte."
        },
        {
            "id": 61,
            "model": "파우스트",
            "content": "... Tal parece saber de la existencia de una Rama Dorada."
        },
        {
            "id": 62,
            "model": "파우스트",
            "content": "Lo que nos acaba de decir es más de lo que un tercero debería saber."
        },
        {
            "id": 63,
            "model": "오티스",
            "content": "Hm... Aún así, no creo que realmente vaya a decirnos dónde está la Rama."
        },
        {
            "id": 64,
            "model": "에이해브",
            "content": "¿Asumes que no voy soltar esa información? ¡No tengo nada que ocultar!"
        },
        {
            "id": 65,
            "content": "Ahab golpeó el escritorio y se inclinó agresivamente hacia nosotros."
        },
        {
            "id": 66,
            "content": "Llevaba una sonrisa cómplice, como si supiera exactamente lo que queríamos y lo que íbamos a decir para conseguirlo."
        },
        {
            "id": 67,
            "model": "에이해브",
            "content": "Hablemos claro. No tengo nada que ocultarles. De hecho, me atrevo a decir que son ustedes quienes me ocultan cosas."
        },
        {
            "id": 68,
            "model": "에이해브",
            "content": "Llamaste a ese palo \"La Rama Dorada\", ¿verdad? Pues bien. Esa \"Rama Dorada\" está en el mismísimo centro de esta maldita ballena."
        },
        {
            "id": 69,
            "model": "홍루",
            "content": "En el mismo centro..."
        },
        {
            "id": 70,
            "model": "에이해브",
            "content": "El epicentro de este latido profundo y resonante. El manantial de vida que alimenta a esta bestia."
        },
        {
            "id": 71,
            "model": "에이해브",
            "content": "El corazón. El corazón que rezuma toda la maldad del mundo."
        },
        {
            "id": 72,
            "model": "단테",
            "content": "<¡...!>"
        },
        {
            "id": 73,
            "model": "에이해브",
            "content": "Pero... Están de suerte."
        },
        {
            "id": 74,
            "model": "에이해브",
            "content": "Resulta que el Pequod ha puesto rumbo a ese mismo destino. Y planeamos zarpar en un futuro muy cercano."
        },
        {
            "id": 75,
            "model": "에이해브",
            "content": "Porque la única forma de salir de la Ballena es destruyendo su corazón."
        },
        {
            "id": 76,
            "model": "홍루",
            "content": "Qué interesante. ¿Me pregunto si esto es solo una coincidencia?"
        },
        {
            "id": 77,
            "model": "싱클레어",
            "content": "¿Qué hay de interesante sobre eso?"
        },
        {
            "id": 78,
            "model": "홍루",
            "content": "¿No es curioso que, después de todos esos años que pasaron preparándose para su viaje al corazón, lleguemos justo cuando estaban a punto de zarpar~?"
        },
        {
            "id": 79,
            "model": "에이해브",
            "content": "No tengo nada que decir, salvo atribuirlo a la naturaleza del destino. Los hilos del destino se entrelazan para que yo, Ahab, sea la única que perfore el corazón de la Ballena Pálida."
        },
        {
            "id": 80,
            "model": "에이해브",
            "content": "He alzado más velas en el vientre de esta bestia que el número de tus dientes apretados juntos. He estado en todos los rincones de este lugar, los cuales recuerdo claramente."
        },
        {
            "id": 81,
            "model": "에이해브",
            "content": "No hay método en esta tierra que no haya intentado para perforar la piel de esta bestia."
        },
        {
            "id": 82,
            "model": "에이해브",
            "content": "Así que permítanme descartar algunas opciones para ustedes. La piel de esta bestia es tan gruesa e impenetrable como la fortaleza de R Corp. Ni siquiera todas las armas del mundo podrán atravesarla."
        },
        {
            "id": 83,
            "model": "퀴케그",
            "content": "Tratar de apuñalarla. Con mi Arpón."
        },
        {
            "id": 84,
            "model": "퀴케그",
            "content": "Herirla, si. Perforar un agujero, no."
        },
        {
            "id": 85,
            "model": "에이해브",
            "content": "Bueno, si encuentras difícil creer en mis palabras, siéntete libre de darle un intento con tus propias armas."
        },
        {
            "id": 86,
            "model": "돈키호테",
            "content": "Mis intentos difícilmente dejaron una marca..."
        },
        {
            "id": 87,
            "model": "로쟈",
            "content": "Si ella esta en lo cierto, entonces... No importa lo que el Viejo Índigo haga, y tampoco importa lo que la LCA haga..."
        },
        {
            "id": 88,
            "model": "로쟈",
            "content": "No importará lo mucho que intenten, simplemente no podrán sacarnos..."
        },
        {
            "id": 89,
            "model": "에이해브",
            "content": "Yo... nosotros lo sabemos mejor que nadie."
        },
        {
            "id": 90,
            "model": "에이해브",
            "content": "El devastador dolor de sobrevivir en un lugar como este sin esperanzas de rescate. Ninguna mente sana sobrevive tal tormento por tanto tiempo."
        },
        {
            "id": 91,
            "model": "에이해브",
            "content": "¡Contemplad a mi lamentable tripulación! ¡Se aferran con uñas y dientes a su sentido del ser mientras la membrana pálida intenta devorarlos enteros!"
        },
        {
            "id": 92,
            "model": "퀴케그",
            "content": "Nada aquí. Nada. Nadie."
        },
        {
            "id": 93,
            "model": "에이해브",
            "content": "Aquí no podemos hacer otra cosa que recoger los restos que llegan hasta su estómago. Los cadáveres de Sirena que Queequeg trae de sus cacerías son nuestra única fuente de subsistencia."
        },
        {
            "id": 94,
            "model": "퀴케그",
            "content": "Aletas. Blandas."
        },
        {
            "id": 95,
            "model": "로쟈",
            "content": "... ¿Cómo diablos hicieron para sobrevivir aquí...?"
        },
        {
            "id": 96,
            "model": "스타벅",
            "content": "Fe. Es la fe de que mientras podremos seg...ir a nuestra Capitana, ella eventualmente nos liderará... para salir de aquí."
        },
        {
            "id": 97,
            "model": "스타벅",
            "content": "Esa es la esperanza a la que nos aferramos."
        },
        {
            "id": 98,
            "model": "이스마엘",
            "content": "......."
        },
        {
            "id": 99,
            "model": "에이해브",
            "content": "Ahora, presten atención a mi oferta."
        },
        {
            "id": 100,
            "model": "에이해브",
            "content": "Yo, Capitán Ahab del Pequod, la líder del Pueblo Pequod, tengo la responsabilidad de llevar a casa a cada uno de los miembros de mi tripulación. Por ello les hago esta oferta."
        },
        {
            "id": 101,
            "model": "에이해브",
            "content": "Destruiré el corazón de esta bastarda. Durante mucho tiempo me he preparado; ahora, todo lo que queda por hacer es poner el plan en marcha."
        },
        {
            "id": 102,
            "model": "에이해브",
            "content": "Nuestras metas son las mismas, pero buscamos tesoros diferentes."
        },
        {
            "id": 103,
            "model": "에이해브",
            "content": "Apóyenme en mi plan. Nosotros cazaremos esta Ballena y escaparemos, y así la Rama Dorada será suya."
        },
        {
            "id": 104,
            "model": "오티스",
            "content": "... Debemos discutir esto entre nosotros primero."
        },
        {
            "id": 105,
            "model": "에이해브",
            "content": "Tómense el tiempo que quieran."
        },
        {
            "id": 106,
            "content": "Ahab asiente con una sonrisa generosa. Nos amontonamos en una esquina de su oficina para discutir esto."
        },
        {
            "id": 107,
            "model": "뫼르소",
            "content": "El bote que nos trajo aquí es imposible de reutilizar."
        },
        {
            "id": 108,
            "model": "뫼르소",
            "content": "Por lo tanto, requerimos un nuevo bote para poder escapar de la Ballena."
        },
        {
            "id": 109,
            "model": "뫼르소",
            "content": "Además, movernos alrededor de los fluidos corporales de la Ballena es necesario si fuésemos a realizar una investigación de sus interiores. Para ello, se requiere un bote nuevo."
        },
        {
            "id": 110,
            "model": "오티스",
            "content": "Hmph, entonces comandar su navío también es una de nuestras opciones..."
        },
        {
            "id": 111,
            "model": "싱클레어",
            "content": "¡Chicos, pueden escucharnos! ¡Hablen bajo!"
        },
        {
            "id": 112,
            "model": "퀴케그",
            "content": "Nuestro barco. Difícil de navegar. Complejo."
        },
        {
            "id": 113,
            "model": "퀴케그",
            "content": "Solo tripulación Pequod puede manejar botes Pequod."
        },
        {
            "id": 114,
            "model": "싱클레어",
            "content": "¿Qué dije...?"
        },
        {
            "id": 115,
            "model": "오티스",
            "content": "... ¿Cuánto tiempo nos tomará si decidimos construir un bote desde cero?"
        },
        {
            "id": 116,
            "model": "파우스트",
            "content": "Considerando que no poseemos materiales necesarios y teniendo en cuenta que debemos reforzarlo para hacerlo resistente a el ácido de la Ballena... El tiempo estimado para completarlo es..."
        },
        {
            "id": 117,
            "model": "단테",
            "content": "<No, no. Ni siquiera... pensemos sobre eso.>"
        },
        {
            "id": 118,
            "model": "파우스트",
            "content": "No lo haremos."
        },
        {
            "id": 119,
            "model": "이스마엘",
            "content": "Ja, ¿así que esa es tu oferta? Es la misma mierda que me esperaba."
        },
        {
            "id": 120,
            "model": "이스마엘",
            "content": "Ella no ha cambiado ni un poco. Conduciendo gente a sus muertes con esa mierda, a simple vista, parece plausible."
        },
        {
            "id": 121,
            "model": "이스마엘",
            "content": "... Nada ha cambiado."
        },
        {
            "id": 122,
            "model": "싱클레어",
            "content": "Si... ella no me da un buen presentimiento. Tal vez solo deberíamos hacerlo nosotros mismos..."
        },
        {
            "id": 123,
            "model": "히스클리프",
            "content": "Cierto. Nunca confiés en algo que tenga mucho quilombo."
        },
        {
            "id": 124,
            "model": "홍루",
            "content": "Pienso que si pasaron mucho tiempo haciendo un plan para destruir el corazón y escapar de este lugar... ¿Podremos realmente hacerlo desde cero?"
        },
        {
            "id": 125,
            "model": "홍루",
            "content": "Yo... tampoco sé cuánto tiempo podríamos aguantar aquí."
        },
        {
            "id": 126,
            "model": "로쟈",
            "content": "Si... Esa Capitana probablemente conoce este lugar mejor que nadie..."
        },
        {
            "id": 127,
            "model": "그레고르",
            "content": "Entonces nuestras opciones son... convertirnos en Sirenas y matarnos los unos a otros, o quedarnos atrapados aquí para siempre. ¿Son ellos realmente la única alternativa que tenemos?"
        },
        {
            "id": 128,
            "model": "돈키호테",
            "content": "¡La Mirada Roja no nos abandonara...! Wuaa ja jaaa..."
        },
        {
            "id": 129,
            "model": "료슈",
            "content": "Estamos teniendo problemas en llegar a un acuerdo. Haré de mediadora. Batallemos hasta que quede solo uno en pie, y que ese decida."
        },
        {
            "id": 130,
            "content": "Naturalmente, todos los Pecadores expresaban opiniones que... estaban completamente opuestas unas a las otras, con poca esperanza de llegar a un acuerdo en común."
        },
        {
            "id": 131,
            "content": "Y yo..."
        },
        {
            "id": 132,
            "content": "... terminé perturbado por lo fácil que fue para Ahab deducir lo que queríamos."
        }
    ]
}