{
    "dataList": [
        {
            "id": 0,
            "place": "Pueblo Pequod",
            "model": "에이해브",
            "content": "Hay tareas que debemos cumplir si queremos llegar al corazón."
        },
        {
            "id": 1,
            "model": "에이해브",
            "content": "Dos barcos, dos rutas. Cada uno debe seguir su rumbo para alcanzar el corazón."
        },
        {
            "id": 2,
            "model": "에이해브",
            "content": "El Pequod abrirá camino a través del páncreas."
        },
        {
            "id": 3,
            "model": "료슈",
            "content": "Pregunta."
        },
        {
            "id": 4,
            "model": "에이해브",
            "content": "Habla."
        },
        {
            "id": 5,
            "model": "료슈",
            "content": "¿Por qué ustedes van por el páncreas?"
        },
        {
            "id": 6,
            "model": "에이해브",
            "content": "El páncreas de la ballena es vasto y está lleno de un ácido peligroso. Entrar sin saber cuándo y dónde se escupirá el ácido es bailar con la muerte."
        },
        {
            "id": 7,
            "model": "에이해브",
            "content": "Por eso, prefiero a los que han sobrevivido aquí por años, y no a ustedes, ignorantes del mar."
        },
        {
            "id": 8,
            "content": "Starbuck se encogió de hombros al lado de la Capitana."
        },
        {
            "id": 9,
            "model": "에이해브",
            "content": "También debo mencionar que el páncreas es la zona donde más abundan las Sirenas. Es una ruta favorable para nosotros, los marineros que hemos pasado toda nuestra vida cazando Sirenas y Ballenas."
        },
        {
            "id": 10,
            "model": "에이해브",
            "content": "Dicho esto, no es que haya Sirenas especialmente fuertes o problemáticas, pero nuestra ventaja numérica será útil en esa ruta."
        },
        {
            "id": 11,
            "model": "에이해브",
            "content": "Al final del páncreas, abriremos su vena más gruesa."
        },
        {
            "id": 12,
            "model": "에이해브",
            "content": "Ahí, el ventrículo izquierdo del corazón se abrirá para llevar sangre a esa zona."
        },
        {
            "id": 13,
            "model": "그레고르",
            "content": "Okey, ¿y nosotros qué...?"
        },
        {
            "id": 14,
            "model": "에이해브",
            "content": "Ustedes tomarán este camino. El ventrículo derecho del corazón, que está conectado a los pulmones. Es un pasaje estrecho, así que un barco pequeño será suficiente."
        },
        {
            "id": 15,
            "model": "에이해브",
            "content": "Aunque... en la ruta a la que los envió, han aparecido cosas que no son ni Ballenas ni Sirenas. Y, si bien sus números son bajos, podrían dar una pelea difícil."
        },
        {
            "id": 16,
            "model": "파우스트",
            "content": "......."
        },
        {
            "id": 17,
            "model": "에이해브",
            "content": "Un pequeño grupo como el de ustedes, suponiendo que poseen destreza individual, parece más adecuado para enfrentarse a enemigos difíciles que para batallas campales, que el Pequod enfrentará en el páncreas."
        },
        {
            "id": 18,
            "model": "에이해브",
            "content": "Si ustedes no estuvieran aquí, habría tenido que enviar a Starbuck, Queequeg y al menos diez de mis mejores hombres. Un barco desequilibrado con mis mejores hombres en un lado aumenta las probabilidades de fracaso. De hecho, era algo que me preocupaba bastante."
        },
        {
            "id": 19,
            "model": "에이해브",
            "content": "Pero ustedes llegaron, encajando perfectamente en este enigmático rompecabezas, como si el destino mismo lo hubiera dispuesto. El destino es caprichoso, ¿no creen?"
        },
        {
            "id": 20,
            "model": "파우스트",
            "content": "Es probable que la Sra. Ahab... se esté refiriendo a las Anormalidades devoradas junto con la Sucursal de Lobotomy Corp."
        },
        {
            "id": 21,
            "model": "에이해브",
            "content": "Entonces sabes algo sobre esas cosas. Como esperaba, ¡encontrarnos fue obra del destino! ¡El destino que me llevará al corazón de la Ballena!"
        },
        {
            "id": 22,
            "model": "에이해브",
            "content": "Maten a los monstruos de allí, abran la arteria, y el ventrículo derecho se abrirá."
        },
        {
            "id": 23,
            "model": "에이해브",
            "content": "Y nos reuniremos de nuevo en el corazón, donde las aurículas se encuentran."
        },
        {
            "id": 24,
            "model": "에이해브",
            "content": "Entonces entraré y destruiré su núcleo... el corazón del corazón, por así decirlo."
        },
        {
            "id": 25,
            "model": "돈키호테",
            "content": "¡¿Afirmáis que existe otro corazón dentro del corazón?!"
        },
        {
            "id": 26,
            "model": "에이해브",
            "content": "Veo que tienes poca experiencia enfrentándote a algo tan grande como una Ballena."
        },
        {
            "id": 27,
            "model": "에이해브",
            "content": "Es evidente que una criatura tan colosal debe tener un corazón que hace latir al otro."
        },
        {
            "id": 28,
            "model": "단테",
            "content": "<¿Eso se supone que es obvio...?>"
        },
        {
            "id": 29,
            "model": "에이해브",
            "content": "¡El brillo del sol nos iluminará de nuevo solo cuando hayamos destruido el corazón que late con la esencia del mal! ¡A través de la carne desgarrada de la Ballena, su luz cálida y compasiva lloverá sobre nosotros!"
        },
        {
            "id": 30,
            "model": "에이해브",
            "content": "¡Y entonces, me atravesarás con el arpón final, el que hará cesar mi último aliento!"
        },
        {
            "id": 31,
            "model": "이스마엘",
            "content": "... Je."
        },
        {
            "id": 32,
            "model": "오티스",
            "content": "Aunque aún no he comprendido completamente la geografía de esta entidad, al considerar la estructura del plan, me parece razonable, Gerente Ejecutivo."
        },
        {
            "id": 33,
            "model": "단테",
            "content": "<Sí... Concuerdo.>"
        },
        {
            "id": 34,
            "content": "Parece que Ahab no exageraba cuando dijo que revisó cada rincón y cavidad del estómago de la Ballena."
        },
        {
            "id": 35,
            "content": "Con el único deseo de cazar y matar a esta gran Ballena. Durante tanto tiempo..."
        },
        {
            "id": 36,
            "model": "히스클리프",
            "content": "Esto no me copa ni un poquito... ¿Posta tenemos que confiarle todos nuestros planes a esa capitana que ni conocemos y encima hacerle caso en todo? ¿No era que el que mandaba acá es el Relojete?"
        },
        {
            "id": 37,
            "model": "히스클리프",
            "content": "No me va eso de andar dependiendo de los planes de otras personas, ¿sabés? Mejor lo hacemos por nuestra cuenta. Aunque uno o dos de nosotros se vuelva loco y termine hecho una Sirena, al menos sería laburo nuestro al final."
        },
        {
            "id": 38,
            "model": "오티스",
            "content": "Qué sugerencia tan irresponsable."
        },
        {
            "id": 39,
            "model": "오티스",
            "content": "Si hubiera pensado que podríamos arreglarlo con pérdidas de ese nivel, habría sido yo quien lo propusiera."
        },
        {
            "id": 40,
            "model": "히스클리프",
            "content": "¿Y por qué no lo hiciste?"
        },
        {
            "id": 41,
            "model": "오티스",
            "content": "Este lugar es un campo de batalla en el que tenemos desventaja debido a la insuficiente información disponible, además de ser un espacio desconocido. No se puede saber cuándo o cómo el Gerente Ejecutivo podría estar en peligro."
        },
        {
            "id": 42,
            "model": "오티스",
            "content": "Ni siquiera los novatos sin cerebro se atreverían a arriesgar o apostar con la vida de sus superiores. ¿Y todo eso solo por tu orgullo? Qué estupidez."
        },
        {
            "id": 43,
            "model": "히스클리프",
            "content": "... Tsk."
        },
        {
            "id": 44,
            "model": "이스마엘",
            "content": "Si destruimos el corazón... podré acabar con ella."
        },
        {
            "id": 45,
            "model": "이스마엘",
            "content": "Si destruimos el corazón..."
        },
        {
            "id": 46,
            "content": "Ishmael estaba apretándose los dientes mientras se lo repetía una y otra vez, casi como un mantra."
        },
        {
            "id": 47,
            "content": "Como si no quisiera olvidarlo, ni por un solo momento."
        },
        {
            "id": 48,
            "model": "에이해브",
            "content": "Muy bien. Nos encontraremos en el punto de reunión."
        },
        {
            "id": 49,
            "model": "에이해브",
            "content": "Que este sea un buen viaje para todos nosotros."
        },
        {
            "id": 50,
            "model": "퀴케그",
            "content": "......."
        },
        {
            "id": 51,
            "model": "에이해브",
            "content": "Oh, mi querida tripulación, pronto, la tan anhelada luz del sol estará al alcance de nuestras manos."
        },
        {
            "id": 52,
            "model": "에이해브",
            "content": "Pronto, respiraremos profundamente el hedor metálico y traicionero de la Ciudad."
        },
        {
            "id": 53,
            "content": "Ahab nos proporcionó un barco capaz de llevarnos hasta el corazón."
        },
        {
            "id": 54,
            "model": "퀴케그",
            "content": "Solo tripulación Pequod manejar barco Pequod."
        },
        {
            "id": 55,
            "model": "퀴케그",
            "content": "Entonces, yo manejar."
        },
        {
            "id": 56,
            "content": "Queequeg se unió a nosotros como nuestra timonel."
        },
        {
            "id": 57,
            "content": "Queequeg no estaba mintiendo; este bote no era como ningún otro que hubiéramos visto. Su estructura estaba hecha de carne y huesos. También noté que entre los materiales orgánicos se podían distinguir algunas placas de metal."
        },
        {
            "id": 58,
            "content": "... Ciertamente, solo un tripulante del Pequod podría saber cómo manejar esto."
        }
    ]
}