{
    "dataList": [
        {
            "id": 0,
            "place": "El Corazón de la Ballena Pálida",
            "model": "에이해브",
            "content": "¿Lo ven? Este... es el corazón."
        },
        {
            "id": 1,
            "model": "에이해브",
            "content": "Una amalgama de todo lo que la Ballena Pálida ha devorado."
        },
        {
            "id": 2,
            "model": "에이해브",
            "content": "Esto hace respirar a la Ballena Pálida, esto hace palpitar su corazón, ¡y de aquí brota su maldad! ¡Contemplen! ¡Vuelve a escupir maldad! ¡Otra! ¡Y otra! ¡Y otra vez!"
        },
        {
            "id": 3,
            "model": "이스마엘",
            "content": "Deja de reírte como si fueras feliz cuando tu camino hasta aquí está pavimentado con las vidas de tu propia tripulación."
        },
        {
            "id": 4,
            "model": "이스마엘",
            "content": "He sufrido a lo largo de toda mi vida. Mis sueños, mis amigos, todo... se hundió ante mis ojos. Y tú... ¡Fuiste tú! ¡Tú me hiciste eso! ¡Tú...!"
        },
        {
            "id": 5,
            "model": "에이해브",
            "content": "En efecto. ¡Fui yo! Yo llevé a mi tripulación a la muerte."
        },
        {
            "id": 6,
            "model": "에이해브",
            "content": "¿Y qué?"
        },
        {
            "id": 7,
            "model": "에이해브",
            "content": "Sus destinos quedaron sellados en el momento en que la ballena se los tragó. Destinados a convertirse en Sirenas, destinados a vagar por el vientre de la Ballena hasta desplomarse y morir. ¡Yo los salvé!"
        },
        {
            "id": 8,
            "model": "에이해브",
            "content": "¡Yo solo recojo mi recompensa por alargar sus vidas, aunque sea por un momento fugaz!"
        },
        {
            "id": 9,
            "model": "에이해브",
            "content": "Los cuidé, velé por ellos y los conduje a este lugar... Y por eso, he sido justamente recompensada."
        },
        {
            "id": 10,
            "model": "에이해브",
            "content": "Fui yo quien avivó el fuego metafórico en sus patéticas vidas sin sentido. ¡Siempre he sido yo!"
        },
        {
            "id": 11,
            "model": "에이해브",
            "content": "Aún recuerdo el día en que abordaste mi barco, sin que se manifestara ni una chispa de luz en tus ojos vacíos. Qué vista más patética; no eras más que restos flotando a la deriva sin rumbo ni dirección!"
        },
        {
            "id": 12,
            "model": "에이해브",
            "content": "Le di a sus vidas sin valor una razón para continuar. ¡Y en el Pequod, navegaron con convicción!"
        },
        {
            "id": 13,
            "model": "이스마엘",
            "content": "No... Devoraste a toda la tripulación. Pintaste sobre sus voluntades, como las Ballenas... ¡No! ¡Igual que la Ballena Pálida! Los moldeaste y les diste forma para que encajen en tus deseos y necesidades."
        },
        {
            "id": 14,
            "model": "이스마엘",
            "content": "No abordamos tu barco solo para cazar una estúpida Ballena. Y tú lo sabías."
        },
        {
            "id": 15,
            "model": "에이해브",
            "content": "No lo sabía. Y, la verdad, sus razones no podrían importarme menos. ¡En el momento en que pusieron un pie en MI barco, sus miras deberían haber estado puestas en la Ballena Pálida!"
        },
        {
            "id": 16,
            "model": "에이해브",
            "content": "De hecho... debes saber mejor que nadie que sus corazones eran endebles. Que se dejaron engullir porque eran superficiales; que se dejaron moldear porque eran débiles."
        },
        {
            "id": 17,
            "model": "에이해브",
            "content": "¡Yo soy la única que importa! Lo que importa es que yo he declarado malvada a esta bestia, y ese es mi mandamiento, mi creencia, mi religión y mi credo."
        },
        {
            "id": 18,
            "model": "에이해브",
            "content": "Cuando yo perezca, este mundo perecerá también. ¡Así que mi propia vida, mi propia existencia, es, entonces, el mundo! ¡Y así lo he declarado! Nadie más que yo será el timonel de mi vida. ¡¡¡Nadie vivirá mi vida en mi lugar!!!"
        },
        {
            "id": 19,
            "model": "에이해브",
            "content": "¿En qué creen todos ustedes? Díganme. ¿Sus creencias son inquebrantables? ¿Son absolutas?"
        },
        {
            "id": 20,
            "model": "에이해브",
            "content": "¡Mis creencias son absolutas! ¡Mis definiciones del bien y del mal son claras! Por lo tanto, mis creencias son incuestionables. Porque yo las he hecho así."
        },
        {
            "id": 21,
            "model": "에이해브",
            "content": "Por eso nunca me doblegaré. Por eso me mantengo firme y decidida como la misionera de mi propia fe."
        },
        {
            "id": 22,
            "model": "에이해브",
            "content": "¡Los he bendecido con mis definiciones absolutas del bien y del mal! ¡¡¡Para que vivan sus vidas sin vacilaciones y con una tenacidad resoluta!!!"
        },
        {
            "id": 23,
            "model": "스타벅",
            "content": "......."
        },
        {
            "id": 24,
            "content": "Starbuck se para junto a Ahab. Luce una amplia sonrisa, como si se hubiera quitado un peso de encima."
        },
        {
            "id": 25,
            "model": "퀴케그가면",
            "teller": "Queequeg",
            "title": "Pueblo Pequod",
            "content": "......."
        },
        {
            "id": 26,
            "content": "Queequeg también se coloca lentamente junto a Ahab. No podía leer su expresión a través de la máscara, pero sus hombros parecían... cargados."
        },
        {
            "id": 27,
            "model": "이스마엘",
            "content": "......."
        },
        {
            "id": 28,
            "model": "이스마엘",
            "content": "Entonces tú eres mi definición del mal."
        },
        {
            "id": 29,
            "model": "이스마엘",
            "content": "Todo mi odio, todas mis metas, todos mis fracasos, todo mi pasado, ¡todas mis... pérdidas!"
        },
        {
            "id": 30,
            "model": "이스마엘",
            "content": "¡Todas vinieron de ti, Ahab!"
        },
        {
            "id": 31,
            "model": "에이해브",
            "content": "¡Muy bien! ¡Entonces choca contra mí como las Olas! ¡Deja que tu mundo y el mío colisionen!"
        },
        {
            "id": 32,
            "model": "에이해브",
            "content": "¡¡¡Veamos de quién es la maldad más tenaz, la más abrumadora!!!"
        }
    ]
}