{
    "dataList": [
        {
            "id": 0,
            "place": "El Corazón de la Ballena Pálida ",
            "model": "이스마엘",
            "content": "Si. Hubo un tiempo en el que yo deseaba ser como tú."
        },
        {
            "id": 1,
            "model": "이스마엘",
            "content": "Una vez, yo fui tu Sirena. Devorada y teñida por tus creencias, nadé hacia una enorme Ballena loca que tenía tu rostro."
        },
        {
            "id": 2,
            "model": "이스마엘",
            "content": "Porque si no lo hacía... yo... no sabía si podría seguir adelante."
        },
        {
            "id": 3,
            "model": "이스마엘",
            "content": "Mis años de vagar sin rumbo, la pérdida de todos aquellos a quienes he apreciado, el haber sido la única sobreviviente y el hecho de que, cuando apareció la oportunidad de recuperarlos, haya terminado matándolos con mis propias manos."
        },
        {
            "id": 4,
            "model": "이스마엘",
            "content": "Solo podían hacerse tolerables si me decía que era todo tu culpa."
        },
        {
            "id": 5,
            "model": "이스마엘",
            "content": "Antes de ver el cartel de reclutamiento... después de abordar el Pequod... e incluso después de unirme a Limbus Company... nunca tomé el timón de mi propio barco."
        },
        {
            "id": 6,
            "model": "이스마엘",
            "content": "Pero... creo que finalmente encontré mi brújula."
        },
        {
            "id": 7,
            "model": "에이해브다침",
            "teller": "Ahab",
            "title": "E.G.O Floreciente::Arpón de Gas",
            "content": "¿Cómo te atreves tú, que ni eres Capitán, a hablar de tu propia brújula?"
        },
        {
            "id": 8,
            "model": "이스마엘",
            "content": "Tal vez seguirá interponiéndose en mi camino una y otra vez, y será increíblemente irritante. Pero... esa brújula, aún siendo inestable, señala hacia dónde quiero ir..."
        },
        {
            "id": 9,
            "model": "이스마엘",
            "content": "Así que quiero embarcarme en una aventura con esa brújula. Una verdadera aventura. Para explorar y aprender de este mundo en el que vivimos."
        },
        {
            "id": 10,
            "model": "이스마엘",
            "content": "Pero ese camino manchado de sangre por el que he estado viajando también es mío."
        },
        {
            "id": 11,
            "model": "이스마엘",
            "content": "Ahora lo acepto... y llevaré todo ese peso conmigo."
        },
        {
            "id": 12,
            "model": "이스마엘",
            "content": "Es por eso que tengo que dejarte vivir. Así es como trazaré mi propio camino."
        },
        {
            "id": 13,
            "model": "에이해브다침",
            "teller": "Ahab",
            "title": "E.G.O Floreciente::Arpón de Gas",
            "content": "¿Qué...?"
        }
    ]
}