{
    "dataList": [
        {
            "id": 0,
            "place": "Punto de encuentro antes del Corazón",
            "model": "에이해브",
            "content": "Tu cabeza... tiene un poder realmente curioso. Como las peculiaridades de las Ballenas."
        },
        {
            "id": 1,
            "model": "퀴케그",
            "content": "... Tripulación Pequod hundirse. Frente al corazón."
        },
        {
            "id": 2,
            "model": "퀴케그",
            "content": "Por ti."
        },
        {
            "id": 3,
            "content": "Cuando se reveló que la Capitana había enviado a su tripulación a la muerte..."
        },
        {
            "id": 4,
            "content": "... pensar que sentiría siquiera un poco de vergüenza o incomodidad fue un completo error mío."
        },
        {
            "id": 5,
            "model": "에이해브",
            "content": "¡Jajajaja!"
        },
        {
            "id": 6,
            "model": "에이해브",
            "content": "Sí, se podría decir eso. Que efectivamente sacrifiqué a mi tripulación."
        },
        {
            "id": 7,
            "model": "에이해브",
            "content": "Ahora mismo deben estar vagando por las entrañas de la Ballena, transformados en Sirenas. Los más afortunados probablemente se disolvieron en ácido."
        },
        {
            "id": 8,
            "model": "그레고르",
            "content": "Pero, ¿por qué...?"
        },
        {
            "id": 9,
            "model": "에이해브",
            "content": "Conozco este corazón mejor que cualquier otra cosa en el mundo. Lo conozco mejor que mi propio cuerpo. ¡El páncreas que hemos atravesado es un laberinto interminable! Y si nuestras extremidades se disolvieran, no tendríamos forma de recuperarlas como lo hacen ustedes."
        },
        {
            "id": 10,
            "model": "에이해브",
            "content": "Tuve que calcular la ruta ideal hacia el corazón, al diablo con las pérdidas. ¿Acaso estuvo mal buscar la practicidad?"
        },
        {
            "id": 11,
            "model": "에이해브",
            "content": "Incluso les recordé su orgullo y grandeza hasta el último momento, mientras daban su último aliento."
        },
        {
            "id": 12,
            "model": "에이해브",
            "content": "Cuando no podían ser salvados, me aseguré de que murieran antes de que el miedo los consumiera."
        },
        {
            "id": 13,
            "model": "에이해브",
            "content": "Mi tripulación y yo somos uno, ¡unidos por un juramento! La promesa de que cazaremos a la Ballena Pálida, ¡sin importar el costo!"
        },
        {
            "id": 14,
            "model": "에이해브",
            "content": "¡¿No es así, Ishmael?! Ahora, nosotros debemos..."
        },
        {
            "id": 15,
            "model": "이스마엘",
            "content": "... ¿Navegar... hacia el corazón?"
        },
        {
            "id": 16,
            "model": "에이해브",
            "content": "¡Exacto! Pero aún necesitamos una última pieza del rompecabezas antes de zarpar."
        },
        {
            "id": 17,
            "content": "Ahab se gira hacia mí de nuevo, mirándome con fuego en sus ojos."
        },
        {
            "id": 18,
            "model": "에이해브",
            "content": "Ese fragmento de la Rama."
        },
        {
            "id": 19,
            "model": "단테",
            "content": "<¿Qué estás diciendo...>"
        },
        {
            "id": 20,
            "model": "에이해브",
            "content": "¡Yo, la Capitana Ahab, no puedo ser engañada! Esa cosa en tu cabeza reloj... es un fragmento de esa Rama Dorada, ¿no es así? ¡Es esa cosa dorada la que contrarresta los efectos de la Palidificación! ¡¿Acaso me equivoco al suponer que gracias a eso, tú y tu tripulación han permanecido inmunes a sus efectos?!"
        },
        {
            "id": 21,
            "model": "에이해브",
            "content": "Pronto comenzará nuestra batalla final por todo lo que apreciamos. Y por la victoria, no habrá cuartel."
        },
        {
            "id": 22,
            "model": "에이해브",
            "content": "Nadie sabe qué ocurrirá ahí, en el corazón de la Ballena, la fuente misma de toda la maldad de la Ciudad y del mundo."
        },
        {
            "id": 23,
            "model": "에이해브",
            "content": "Además, ¿no está claro que de todos aquí, tú eres el menos experimentado en combate?"
        },
        {
            "id": 24,
            "model": "에이해브",
            "content": "¿Y si murieras en el camino...? ¿Qué sería de tu tripulación?"
        },
        {
            "id": 25,
            "model": "에이해브",
            "content": "¿Qué crees que pasará si tu aliento patético se detiene antes de que puedas destrozar el corazón!"
        },
        {
            "id": 26,
            "model": "단테",
            "content": "<Eso es...>"
        },
        {
            "id": 27,
            "model": "에이해브",
            "content": "Todos en tu tripulación, y en la mía, serán Sirenas en cuestión de horas."
        },
        {
            "id": 28,
            "model": "단테",
            "content": "<Entonces... ¿Qué se supone que tengo que hacer?>"
        },
        {
            "id": 29,
            "model": "에이해브",
            "content": "Entrégamelo. El fragmento de oro en tu cabeza."
        },
        {
            "id": 30,
            "model": "에이해브",
            "content": "Y juro por mi nombre que me encargaré personalmente de que todos los que están atrapados en esta Ballena salgan sanos y salvos al mundo exterior."
        },
        {
            "id": 31,
            "model": "스타벅",
            "content": "La capitana no se equivoca..."
        },
        {
            "id": 32,
            "model": "단테",
            "content": "<Uhm. Supongo que eso tiene... algo de sentido.>"
        },
        {
            "id": 33,
            "model": "에이해브",
            "content": "Se necesita un solo sacrificio... para asegurar que todos sobrevivan. Hasta el último miembro de la tripulación."
        },
        {
            "id": 34,
            "model": "돈키호테",
            "content": "Yo... Detesto eso. ¡No os voy a ceder la cabeza del Ilustrísimo Gerente...!"
        },
        {
            "id": 35,
            "model": "에이해브",
            "content": "¿Entonces qué? ¿No destruimos su corazón y dejamos que todos juntos seamos Sirenas? ¿Es así como deseas que termine tu historia?"
        },
        {
            "id": 36,
            "model": "돈키호테",
            "content": "Eso es..."
        },
        {
            "id": 37,
            "model": "에이해브",
            "content": "Amigos míos. ¿No hay algo ahí fuera, más allá de la carne de esta Ballena Pálida, que espera su regreso?"
        },
        {
            "id": 38,
            "model": "에이해브",
            "content": "Entregar sus vidas solo para salvar la de un reloj inútil no puede ser su sueño."
        },
        {
            "id": 39,
            "model": "에이해브",
            "content": "¡Deben tener algo que los impulse! ¡¡¡Un deseo, una meta, una misión que deben ver hasta el final una vez que escapen de esta Ballena!!!"
        },
        {
            "id": 40,
            "content": "La Capitana Ahab atraviesa nuestros corazones, los agrieta poco a poco y anida en ellos."
        },
        {
            "id": 41,
            "content": "Incluso los Pecadores pueden haber sido conmovidos por su discurso, hasta por un breve momento."
        },
        {
            "id": 42,
            "content": "Y ese breve instante es todo lo que hace falta para que ese pensamiento se extienda por el corazón como el agua se congela entre las grietas de una roca."
        },
        {
            "id": 43,
            "content": "Eso es lo que siempre ha hecho, estoy seguro."
        },
        {
            "id": 44,
            "content": "Y de repente, cuando todo llegue a un crescendo... se hará añicos."
        },
        {
            "id": 45,
            "content": "Ishmael. Su tripulación. Esto es lo que Ahab les había hecho..."
        },
        {
            "id": 46,
            "model": "단테",
            "content": "<Dile lo que voy a decir, Faust.>"
        },
        {
            "id": 47,
            "model": "파우스트",
            "content": "Entendido."
        },
        {
            "id": 48,
            "model": "단테",
            "content": "<No vas a ser responsable de los Pecadores.>"
        },
        {
            "id": 49,
            "model": "단테",
            "content": "<Y nadie sabe lo que les pasará a los Pecadores si mi cabeza es aplastada.>"
        },
        {
            "id": 50,
            "model": "단테",
            "content": "<No voy a dejar que las dudas que arrojas tracen nuestro futuro.>"
        },
        {
            "id": 51,
            "model": "단테",
            "content": "<Porque yo soy su Gerente.>"
        },
        {
            "id": 52,
            "model": "히스클리프",
            "content": "Ooh..."
        },
        {
            "id": 53,
            "model": "에이해브",
            "content": "Hmph, predecible. Suplicando por tu vida ahora, ¿verdad?"
        },
        {
            "id": 54,
            "model": "단테",
            "content": "<Además... No quiero morir.>"
        },
        {
            "id": 55,
            "model": "파우스트",
            "content": "......."
        },
        {
            "id": 56,
            "content": "La palabra sacrificio no es más que un nombre adornado cuál se le da a la muerte para que esta no se sienta tan vacía cuando nos reclame."
        },
        {
            "id": 57,
            "content": "He visto a los Pecadores morir miles de veces. Y he compartido ese mismo dolor que los mató incontables veces."
        },
        {
            "id": 58,
            "content": "He sentido el peso de cada una de sus muertes... así que no me atrevo a envolverlas en una bonita caja con la etiqueta de \"sacrificio\"."
        },
        {
            "id": 59,
            "content": "En cambio, aguanto. Sin fin."
        },
        {
            "id": 60,
            "content": "Lo que da significado a nuestra lucha colectiva, lo que da sentido a nuestro sufrimiento... somos nosotros. Compartimos el peso y transmitimos nuestros propios significados a nuestras batallas."
        },
        {
            "id": 61,
            "content": "Para que todos puedan alcanzar sus propios sueños."
        },
        {
            "id": 62,
            "content": "Por eso esta lucha no es ningún sacrificio."
        },
        {
            "id": 63,
            "content": "No buscaré la muerte voluntariamente."
        },
        {
            "id": 64,
            "model": "이스마엘",
            "content": "Ahab... Realmente no has cambiado... No, te has vuelto aún más repugnante."
        },
        {
            "id": 65,
            "model": "이스마엘",
            "content": "Luché, me sacudí, pero... De nuevo, nos tenías en la palma de tus manos..."
        },
        {
            "id": 66,
            "model": "이스마엘",
            "content": "Comandando nuestra nave, convirtiéndome de nuevo en una de tu tripulación..."
        },
        {
            "id": 67,
            "model": "에이해브",
            "content": "¡Silencio! Cállense. Este... es un momento de suma importancia."
        },
        {
            "id": 68,
            "content": "El camino al corazón se abrió cuando Ahab terminó sus palabras."
        }
    ]
}