{
    "dataList": [
        {
            "id": 0,
            "place": "El Corazón de la Ballena Pálida ",
            "model": "이스마엘",
            "content": "Sí.Hubo un momento en el que yo deseaba ser como tú."
        },
        {
            "id": 1,
            "model": "이스마엘",
            "content": "Una vez, yo fui tu Sirena. Devorada y teñida por tus creencias, nadé hacia una enorme Ballena loca que tenía tu rostro."
        },
        {
            "id": 2,
            "model": "이스마엘",
            "content": "Porque si no lo hacía... yo... no sabía si podía seguir adelante."
        },
        {
            "id": 3,
            "model": "이스마엘",
            "content": "Tantos años de vagar sin rumbo. Después de perder a todos aquellos que he apreciados. Fui la única que sobrevivió. Y que, cuando tuve una oportunidad de recuperarlos, terminé matándolos con mis propias manos."
        },
        {
            "id": 4,
            "model": "이스마엘",
            "content": "Todo eso tenía que ser tu culpa. Esa era la única forma de hacerlo tolerable."
        },
        {
            "id": 5,
            "model": "이스마엘",
            "content": "Antes de ver el cartel de reclutamiento... después de abordar el Pequod... incluso después de unirme a Limbus Company... Nunca tomé el timón de mi propio barco."
        },
        {
            "id": 6,
            "model": "이스마엘",
            "content": "Pero... Creo que finalmente encontré mi brújula."
        },
        {
            "id": 7,
            "model": "에이해브다침",
            "teller": "Ahab",
            "title": "E.G.O Floreciente::Arpón de Gas",
            "content": "¿Cómo te atreves tú que ni eres Capitán a hablar de su propia brújula?"
        },
        {
            "id": 8,
            "model": "이스마엘",
            "content": "Tal vez seguirá interponiéndose en mi camino una y otra vez, será increíblemente irritante. Pero... una brújula, aun siendo inestable, señala dónde quiero ir..."
        },
        {
            "id": 9,
            "model": "이스마엘",
            "content": "Así que quiero embarcarme en una aventura con esa brújula. Una verdadera aventura. Para explorar y aprender de este mundo en el que vivimos."
        },
        {
            "id": 10,
            "model": "이스마엘",
            "content": "Pero ese camino manchado de sangre por el que he estado viajando es también mi camino."
        },
        {
            "id": 11,
            "model": "이스마엘",
            "content": "Lo acepto ahora. Y llevare ese peso conmigo... Todo el peso."
        },
        {
            "id": 12,
            "model": "이스마엘",
            "content": "Ese es el por qué tengo que dejarte vivir. Así es como trazaré mi propio camino."
        },
        {
            "id": 13,
            "model": "에이해브다침",
            "teller": "Ahab",
            "title": "E.G.O Floreciente::Arpón de Gas",
            "content": "¿Qué...?"
        }
    ]
}