{
    "dataList": [
        {
            "id": 0,
            "model": "히스클리프",
            "content": "¡¿?! ¡¿Qué carajos?!"
        },
        {
            "id": 1,
            "content": "Sin previo aviso, el bus se frenó de repente en las Callejuelas."
        },
        {
            "id": 2,
            "model": "카론",
            "content": "Pararemos aquí hoy."
        },
        {
            "id": 3,
            "model": "파우스트",
            "content": "Charon, me temo que nos encontramos demasiado lejos de nuestro destino."
        },
        {
            "id": 4,
            "model": "뫼르소",
            "content": "Nos queda aproximadamente un 15% de distancia para llegar a nuestro lugar de destino. Considerando nuestro cronograma, avanzar por lo menos un 3% más sería ideal."
        },
        {
            "id": 5,
            "model": "카론",
            "content": "Charon tiene sueño. Los conductores de verdad no conducen con sueño."
        },
        {
            "id": 6,
            "model": "히스클리프",
            "content": "¡¡Bueno, pero ya no frenés más así de golpe!! ¡¿Cuántas veces llevás ya haciendo la misma mierda?!"
        },
        {
            "id": 7,
            "model": "돈키호테",
            "content": "Pues bien, ¡Sir Heathcliff acaba de embestir su nariz contra el respaldo del asiento que se encuentra ante él ya por cuarta vez, lo cual debe de significar que esta es la cuarta ocasión en la que acontece una parada brusca!"
        },
        {
            "id": 8,
            "model": "카론",
            "content": "“Deja el volante tan pronto como empieces a tener sueño”, dijo la radio."
        },
        {
            "id": 9,
            "model": "이스마엘",
            "content": "Eso es un buen punto, pero... deberías empezar a ser un poco más flexible con ese tipo de cosas."
        },
        {
            "id": 10,
            "model": "홍루",
            "content": "Juju, un consejo tan simple como ese puede volverse bastante gracioso dependiendo de quién lo diga~"
        },
        {
            "id": 11,
            "model": "히스클리프",
            "content": "Ja, opino lo mismo que el ricachón. Es una cosa de locos que justo la persona menos flexible diga una boludez así."
        },
        {
            "id": 12,
            "model": "이스마엘",
            "content": "... ¿Cómo dijiste? Si vas a querer jugar así, entonces ¿por qué no dices algo sobre la anciana de ahí que se cree que es una general de guerra...?"
        },
        {
            "id": 13,
            "content": "Ishmael apuntó a Outis, cuyas venas comenzaron a marcarse sobre sus antes plácidos puños."
        },
        {
            "id": 14,
            "model": "베르길리우스",
            "content": "Hahh."
        },
        {
            "id": 15,
            "content": "Este es un excelente ejemplo de lo que es el terror causado por un miedo aprendido."
        },
        {
            "id": 16,
            "content": "Ya ha pasado las suficientes veces como para que el sentimiento se vuelva familiar... pero el silencio que domina el bus cuando Vergilius hace un mero gesto o expresión sigue siendo bastante intimidante."
        },
        {
            "id": 17,
            "model": "베르길리우스",
            "content": "... ¿Qué sucede? Todos estaban felices y contentos hasta hace unos momentos. No veo razón para detenerse."
        },
        {
            "id": 18,
            "model": "히스클리프",
            "content": "¿No suspiraste porque te ibas a poner como loco?"
        },
        {
            "id": 19,
            "model": "베르길리우스",
            "content": "Solo me estiraba. Tenía el cuerpo algo tenso..."
        },
        {
            "id": 20,
            "model": "히스클리프",
            "content": "Sí, justo..."
        },
        {
            "id": 21,
            "model": "이스마엘",
            "content": "Ejem..."
        },
        {
            "id": 22,
            "model": "베르길리우스",
            "content": "Me hace gracia cómo se comportan. Son como perros que salivan cuando escuchan el sonido de una campana."
        },
        {
            "id": 23,
            "model": "히스클리프",
            "content": "......"
        },
        {
            "id": 24,
            "model": "베르길리우스",
            "content": "Si tienen alguna queja, recuerden que mi oficina en el fondo está abierta todo el día. Puedo hacerme un tiempo para escuchar sus consultas... Srta. Faust, te dejo el resto a ti."
        },
        {
            "id": 25,
            "model": "파우스트",
            "content": "Por supuesto."
        },
        {
            "id": 26,
            "content": "Vergilius pasó con indiferencia de los Pecadores (y sus penetrantes miradas) con Charon a su lado, y ambos se detuvieron frente a la parte trasera del bus."
        },
        {
            "id": 27,
            "model": "카론",
            "content": "Ábrete, frésamo."
        },
        {
            "id": 28,
            "model": "베르길리우스",
            "content": "Es “sésamo”, Charon."
        },
        {
            "id": 29,
            "model": "카론",
            "content": "Charon lo sabe. No es como si se pudiera abrir puertas con palabras mágicas de todos modos."
        },
        {
            "id": 30,
            "model": "베르길리우스",
            "content": "... Supongo que tienes razón."
        },
        {
            "id": 31,
            "content": "Mientras intercambiaban chistes malos, la puerta, que era casi tan grande como el fondo del bus, se abrió lentamente..."
        },
        {
            "id": 32,
            "model": "로쟈",
            "content": "Han pasado unos meses, pero sigue pareciéndome raro cada vez que veo eso..."
        },
        {
            "id": 33,
            "model": "홍루",
            "content": "Por dentro, es mucho más grande, ¿no es así?"
        },
        {
            "id": 34,
            "content": "Cuando la Puerta Trasera se abrió, un vistoso pasillo estrecho y profundo se reveló."
        },
        {
            "id": 35,
            "content": "Era un corredor eterno; parecía no terminar nunca."
        },
        {
            "id": 36,
            "content": "A lo lejos de este pasillo, unos elegantes postes nos marcaban el fin del área que teníamos permitido atravesar, frente a unas líneas de luces rojas que se extendían hasta lo más profundo."
        },
        {
            "id": 37,
            "content": "Aunque el lugar se veía acogedor... también había algo en él que despertaba sensaciones de escalofríos."
        },
        {
            "id": 38,
            "model": "그레고르",
            "content": "Ahora que lo pienso... ¿esta no es una de esas Singularidades pertenecientes a un Ala? ¿Tú sabes algo, Faust?"
        },
        {
            "id": 39,
            "model": "파우스트",
            "content": "Por supuesto que lo sé, pero estoy segura de que usted sabe que no puedo entrar mucho en detalles con respecto a ello, Gregor."
        },
        {
            "id": 40,
            "model": "그레고르",
            "content": "Pudiste haber sido un poco más amable con tu respuesta..."
        },
        {
            "id": 41,
            "model": "료슈",
            "content": "Esto es un corredor."
        },
        {
            "id": 42,
            "model": "파우스트",
            "content": "Correcto. Es un corredor."
        },
        {
            "id": 43,
            "model": "그레고르",
            "content": "Hahh... Sí que lo es. Es un pasillo largo con puertas que te llevan a habitaciones a los lados, por supuesto que es un corredor."
        },
        {
            "id": 44,
            "model": "료슈",
            "content": "T.I."
        },
        {
            "id": 45,
            "model": "그레고르",
            "content": "¿Qué fue lo que...? Bah, olvídalo. Estoy muy cansado... Dante, por favor, apresúrate."
        },
        {
            "id": 46,
            "content": "Las palabras de Gregor me hicieron volver a mis sentidos luego de haberme quedado mirando hacia el fondo del pasillo."
        },
        {
            "id": 47,
            "model": "단테",
            "content": "<Ah, sí... Cierto.>"
        },
        {
            "id": 48,
            "model": "파우스트",
            "content": "Dante, si bien comprendo que usted podría considerarlo un acto innecesario y repetitivo... por ponerlo en palabras simples, la aprobación del gerente ejecutivo es una parte esencial del procedimiento. Por favor, intente entenderlo."
        },
        {
            "id": 49,
            "model": "단테",
            "content": "<No hacía falta decir eso, Faust...>"
        },
        {
            "id": 50,
            "content": "Con esa respuesta, me levanté de mi asiento y me paré en el frente del bus, mirando hacia la multitud."
        },
        {
            "id": 51,
            "model": "단테",
            "content": "<Por el presente medio, confirmo la finalización de las labores de los Pecadores de hoy.>"
        },
        {
            "id": 52,
            "model": "파우스트",
            "content": "Muchas gracias. A partir de ahora, se les otorgará un máximo de doce horas para dedicar al sueño y al descanso; esta duración está sujeta a cambios. Tengan todos una buena noche."
        },
        {
            "id": 53,
            "content": "Tan pronto como Faust terminó de hablar, los Pecadores comenzaron a moverse entre quejas y suspiros."
        },
        {
            "id": 54,
            "model": "그레고르",
            "content": "Ay, cielos~ Viejo, estoy agotado..."
        },
        {
            "id": 55,
            "model": "돈키호테",
            "content": "¡Bonita noche, joven Sinclair! ¡¿Qué os parece otra partida de ajedrez?!"
        },
        {
            "id": 56,
            "model": "싱클레어",
            "content": "N-no gracias, Don Quixote... ¡Siempre terminas pidiéndole ayuda a Yi Sang en cuanto sientes que estás por perder!"
        },
        {
            "id": 57,
            "model": "이상",
            "content": "Eso no es cierto, Sinclair. Es solo que... no podía hacer la vista gorda ante unos movimientos tan nefastos..."
        },
        {
            "id": 58,
            "model": "싱클레어",
            "content": "¡E-eso es incluso peor!"
        },
        {
            "id": 59,
            "model": "뫼르소",
            "content": "Buenas noches, Gerente, y gracias por su trabajo del día de hoy. En cuanto a la guardia nocturna de esta noche..."
        },
        {
            "id": 60,
            "model": "단테",
            "content": "<Oh, Meursault. Gracias por proponérmelo. Bueno, tampoco tenía mucho sueño hoy...>"
        },
        {
            "id": 61,
            "content": "Entonces, Outis intervino de repente."
        },
        {
            "id": 62,
            "model": "오티스",
            "content": "¡Gerente Ejecutivo! Permítame recordarle que siempre estaré dispuesta a sustituirlo para la guardia nocturna si es que se siente fatigado..."
        },
        {
            "id": 63,
            "model": "로쟈",
            "content": "Sí, sí, ya duérmase, abuela~ A contar ovejitas~"
        },
        {
            "id": 64,
            "model": "오티스",
            "content": "¡Gerente Ejecutivo! Su arduo trabajo durante el día debe ser..."
        },
        {
            "id": 65,
            "model": "이스마엘",
            "content": "Seguro~ Llevémosla a su cama."
        },
        {
            "id": 66,
            "content": "Ishmael me saludó con un ligero movimiento de cabeza y procedió a llevarse a rastras a Outis por la Puerta Trasera junto a Rodya."
        },
        {
            "id": 67,
            "content": "Y entonces, solo quedamos Faust y yo."
        },
        {
            "id": 68,
            "model": "파우스트",
            "content": "Ha tenido suerte, Dante. De no haber forzado a Outis a retirarse, lo habría molestado para reemplazarlo en la guardia nocturna por un largo rato otra vez."
        },
        {
            "id": 69,
            "model": "단테",
            "content": "<Jaja, la verdad es que sí sucede demasiado...>"
        },
        {
            "id": 70,
            "content": "Le respondí mientras miraba cómo los Pecadores se dirigían hacia el pasillo, uno tras otro."
        },
        {
            "id": 71,
            "content": "Luego de que Rodya haya abierto y cerrado la puerta, Ishmael vuelve a abrirla para poder entrar."
        },
        {
            "id": 72,
            "model": "단테",
            "content": "<Dijiste que la puerta te llevaba a un espacio distinto cada vez que se abre, ¿verdad?>"
        },
        {
            "id": 73,
            "model": "파우스트",
            "content": "Así es. Siempre y cuando el Pecador se encuentre en la condición mental correcta... la puerta lo llevará a la habitación adecuada para su descanso y uso personal."
        },
        {
            "id": 74,
            "content": "A sus alojamientos, en otras palabras... Aunque, la última vez que observé por la ventana, parecían más bien celdas de prisión."
        },
        {
            "id": 75,
            "content": "Aun así, lo más probable es que quiso decir que se pueden usar como espacios de vivienda personal... para dormir, ducharse, guardar cosas y todo eso..."
        },
        {
            "id": 76,
            "model": "파우스트",
            "content": "... Parece tener otras preguntas a parte de esa."
        },
        {
            "id": 77,
            "content": "Mi reloj no tiene ojos, ni nariz, ni boca, y, sin embargo..."
        },
        {
            "id": 78,
            "content": "De alguna forma, siento como si Faust pudiera leer algo de mí."
        },
        {
            "id": 79,
            "content": "... Aunque no creo que vaya a decirme cómo lo hace..."
        },
        {
            "id": 80,
            "model": "단테",
            "content": "<... Solo tenía curiosidad por saber lo que hay más allá de allí.>"
        },
        {
            "id": 81,
            "content": "Apunté hacia el final del corredor con el dedo."
        },
        {
            "id": 82,
            "content": "Justo hacia las profundidades del aparentemente interminable pasillo."
        },
        {
            "id": 83,
            "model": "파우스트",
            "content": "... Como ya le he dicho repetidas veces antes, es mejor no sentir curiosidad al respecto, Dante."
        },
        {
            "id": 84,
            "content": "Como era de esperarse, Faust prefirió caminar hacia el pasillo con un ligero suspiro en lugar de con una respuesta hacia mi duda."
        },
        {
            "id": 85,
            "content": "Pero tal vez, y solo tal vez... Faust siempre supo la respuesta todo este tiempo. Porque, tal como ella dice, lo sabe todo."
        },
        {
            "id": 86,
            "content": "... Y tal vez ella también sabía que yo aprendería sobre lo que hay más allá del corredor dentro de muy poco."
        }
    ]
}