{
    "dataList": [
        {
            "id": 0,
            "content": "Sucedió exactamente una semana después de aquella conversación infructuosa."
        },
        {
            "id": 1,
            "model": "단테",
            "content": "<Por el presente medio, confirmo la finalización de las labores de los Pecadores de hoy.>"
        },
        {
            "id": 2,
            "model": "파우스트",
            "content": "Muchas gracias. A partir de ahora, se les otorgará un máximo de doce horas para dedicar al sueño y al descanso; esta duración está sujeta a cambios. Tengan todos una buena noche."
        },
        {
            "id": 3,
            "content": "Faust dio la mismas instrucciones de siempre. Como de costumbre, los Pecadores se quejaron y rezongaron en respuesta."
        },
        {
            "id": 4,
            "model": "히스클리프",
            "content": "……"
        },
        {
            "id": 5,
            "content": "Salvo que esta vez, un Pecador en particular resaltaba de entre el resto."
        },
        {
            "id": 6,
            "model": "이스마엘",
            "content": "... ¿Ahora qué?"
        },
        {
            "id": 7,
            "model": "로쟈",
            "content": "Déjalo ser, Ishy~ No es la primera vez que se pone de así de gruñón, ¿o no?"
        },
        {
            "id": 8,
            "model": "로쟈",
            "content": "Y Heath~ Asegúrate de calmarte antes de meterte en tu habitación, ¿está bien? El ruido de los truenos que sale de ahí no me deja dormir~"
        },
        {
            "id": 9,
            "content": "Las habitaciones de los Pecadores, que les sirven tanto de alojamiento como de espacio personal y como de celda, reflejan el estado de sus mentes, o eso es lo que me han dicho."
        },
        {
            "id": 10,
            "content": "El suelo, las paredes y el ambiente general de cada habitación están moldeados a partir de la personalidad del Pecador, y la vista que ofrecen a través de la ventana varía dependiendo de su emoción del momento y de su estado mental."
        },
        {
            "id": 11,
            "content": "Aún así, todo lo que he alcanzado a observar por la ventana han sido vistazos distantes, así que no tengo todos los detalles."
        },
        {
            "id": 12,
            "content": "... La habitación a la que Heathcliff entra suele emitir, con bastante frecuencia, sonidos borrascosos y de tormenta."
        },
        {
            "id": 13,
            "model": "히스클리프",
            "content": "…Tch."
        },
        {
            "id": 14,
            "content": "Normalmente, él respondería diciendo “¿Y a mí que me importa?” o algo así, pero, esta vez, solamente chasqueó la lengua."
        },
        {
            "id": 15,
            "content": "Supongo que no tiene ganas de discutir."
        },
        {
            "id": 16,
            "content": "Gracias a eso, se quedó quieto mirando hacia el pasillo con el ceño fruncido, esperando a que el resto de los Pecadores (salvo por Faust) se dirigieran a sus habitaciones. Tal vez sea su forma de lidiar con el estrés."
        },
        {
            "id": 17,
            "model": "히스클리프",
            "content": "…Oh?"
        },
        {
            "id": 18,
            "content": "Y en ese momento, el incidente comenzó."
        },
        {
            "id": 19,
            "model": "히스클리프",
            "content": "... ¿Hm? Che, ¿qué onda con todas esas puertas al final del pasillo"
        },
        {
            "id": 20,
            "content": "Heathcliff apuntó en la misma dirección exacta en la que había apuntado yo hace una semana."
        },
        {
            "id": 21,
            "content": "Dichas puertas se encontraban más allá de la línea de “prohibido el paso” que bloqueaba el camino."
        },
        {
            "id": 22,
            "model": "파우스트",
            "content": "Heathcliff, desaconsejo adentrarse en el pasillo más de lo necesario."
        },
        {
            "id": 23,
            "model": "히스클리프",
            "content": "¿Oh? Ahora que dijiste eso, me parece más sospechoso."
        },
        {
            "id": 24,
            "model": "파우스트",
            "content": "No hay nada de lo que sospechar. Será mejor que escuches a Faust."
        },
        {
            "id": 25,
            "model": "히스클리프",
            "content": "¿Por qué? ¿Tienen algún tesoro escondido por ahí o algo así?"
        },
        {
            "id": 26,
            "content": "La actitud de secretismo de Faust no hacía más que estimular la curiosidad de Heathcliff..."
        },
        {
            "id": 27,
            "model": "파우스트",
            "content": "Heathcliff. No lo hagas. Te arrepentirás."
        },
        {
            "id": 28,
            "model": "히스클리프",
            "content": "... Ufa, hoy andás medio sensible, ¿no, Doña Genio?"
        },
        {
            "id": 29,
            "model": "히스클리프",
            "content": "Casi como si... ¡estuvieras escondiendo algo!"
        },
        {
            "id": 30,
            "content": "Se lanzó hacia la oscuridad antes de que pudiéramos detenerlo."
        },
        {
            "id": 31,
            "model": "파우스트",
            "content": "¡…!"
        },
        {
            "id": 32,
            "model": "단테",
            "content": "<¿Qué es lo que hay...>"
        },
        {
            "id": 33,
            "content": "Justo cuando estaba a punto de preguntarle una obvia duda a Faust..."
        },
        {
            "id": 34,
            "model": "히스클리프",
            "content": "¡¡¿AAAAAAARGHHHH?!!"
        },
        {
            "id": 35,
            "content": "El agudo grito de Heathcliff hizo eco desde la oscura zona que se encontraba en lo más lejos del corredor."
        },
        {
            "id": 36,
            "model": "파우스트",
            "content": "Dante, por favor, tome mi mano izquierda y empiece a correr conmigo."
        },
        {
            "id": 37,
            "model": "단테",
            "content": "<¿Que qué?>"
        },
        {
            "id": 38,
            "model": "파우스트",
            "content": "No conseguiré sacarlo de ahí a tiempo por mi propia cuenta. Yo también podría ser tragada si es que no actúo rápido."
        },
        {
            "id": 39,
            "content": "Antes de que pudiera terminar de procesar lo que me estaba diciendo, Faust corrió en la dirección en la que Heathcliff se había desaparecido."
        },
        {
            "id": 40,
            "model": "단테",
            "content": "<Ah... ¡Santa cachucha! ¡E-espérame!>"
        },
        {
            "id": 41,
            "content": "Cuando cruzamos la línea y nos adentramos en el pasillo, nos encontramos con una bifurcación de tres caminos."
        },
        {
            "id": 42,
            "model": "단테",
            "content": "<Creo que oigo gritos viniendo del medio...>"
        },
        {
            "id": 43,
            "content": "Sin embargo, y sin dudarlo un momento, Faust corrió a toda prisa hacia el pasillo de la izquierda."
        },
        {
            "id": 44,
            "model": "단테",
            "content": "<¡F-Faust! Sé que estás apurada, pero... ¿estás segura de que este es el camino correcto? Puedo jurar que escuché su voz saliendo del que estaba en el centro...>"
        },
        {
            "id": 45,
            "model": "파우스트",
            "content": "Lo sé."
        },
        {
            "id": 46,
            "content": "Sin decir nada más, Faust continuó corriendo"
        },
        {
            "id": 47,
            "content": "En el otro desvío que nos encontramos, Faust escogió el camino de la derecha."
        },
        {
            "id": 48,
            "content": "Justo después, ella entró por la quinta puerta del lado izquierdo de ese pasillo."
        },
        {
            "id": 49,
            "model": "단테",
            "content": "<¿Qué... es esto?>"
        },
        {
            "id": 50,
            "content": "Tan pronto como entré, se apareció otro pasillo."
        },
        {
            "id": 51,
            "content": "Y su final... se veía como un acantilado."
        },
        {
            "id": 52,
            "content": "Para ser más precisos, se sentía como si una especie de atracción gravitacional estuviese intentando hacerme caer al final del pasillo."
        },
        {
            "id": 53,
            "model": "단테",
            "content": "<¡Heathcliff!!>"
        },
        {
            "id": 54,
            "content": "Fue entonces cuando lo vi; se estaba arrastrando hacia nuestra dirección con todas sus fuerzas desde el medio del pasillo."
        },
        {
            "id": 55,
            "content": "Como si fuera a caerse en el momento en que se soltase…"
        },
        {
            "id": 56,
            "model": "히스클리프",
            "content": "¡¿Qué... mierda es todo esto... y este lugar...?!"
        },
        {
            "id": 57,
            "content": "Aunque no podía ver demasiado en la oscuridad detrás de él, definitivamente sentí una presencia en ella."
        },
        {
            "id": 58,
            "model": "단테",
            "content": "<Faust, ¿qué es eso de—?>"
        },
        {
            "id": 59,
            "model": "파우스트",
            "content": "Dante, quiero que sostenga con fuerza el picaporte de esta puerta. Agárrese firmemente de mi mano también."
        },
        {
            "id": 60,
            "content": "Asegurándose de mi mano, Faust se acercó lentamente a Heathcliff."
        },
        {
            "id": 61,
            "model": "단테",
            "content": "<Este pasillo... no está inclinado ni nada. ¿Por qué se siente como si nos estuviéramos colgando de un acantilado?>"
        },
        {
            "id": 62,
            "model": "파우스트",
            "content": "Eso... obviamente se debe a que estamos en un ‘corredor’. Dante, no me suelte."
        },
        {
            "id": 63,
            "content": "Luego de decirme eso, Faust extendió su otro brazo mientras sostenía su Zweihänder."
        },
        {
            "id": 64,
            "model": "파우스트",
            "content": "Heathcliff, agarra esto."
        },
        {
            "id": 65,
            "model": "히스클리프",
            "content": "¡¿Estás loca?! ¡Si llego a agarrar ese espadón, me quedo sin mano!"
        },
        {
            "id": 66,
            "model": "파우스트",
            "content": "... Preferirás los cortes profundos que sufrirán tus palmas antes que el dolor que sufrirás allí abajo."
        },
        {
            "id": 67,
            "content": "Desconcertado, Heathcliff miró a la espada y luego a la oscuridad detrás de él..."
        },
        {
            "id": 68,
            "model": "히스클리프",
            "content": "Mierda... Kgh, ¡aaahg...!"
        },
        {
            "id": 69,
            "model": "파우스트",
            "content": "Dante, súbalo. Con todas sus fuerzas."
        },
        {
            "id": 70,
            "model": "단테",
            "content": "<... ¡S-sí!>"
        },
        {
            "id": 71,
            "model": "히스클리프",
            "content": "Grrgh, knngh…"
        },
        {
            "id": 72,
            "model": "단테",
            "content": "<Uff, ooohh...>"
        },
        {
            "id": 73,
            "content": "Tan pronto como levantamos a Heathcliff..."
        },
        {
            "id": 74,
            "content": "No, no sé si realmente sería correcto decir que lo “levantamos” como tal, pero, en todo caso... Faust agarró su cuerpo inconsciente de las piernas y empezó a correr, diciendo que teníamos que volver por donde vinimos."
        },
        {
            "id": 75,
            "content": "Siguiendo sus pasos, yo me mantuve detrás de ella y sostuve los brazos de Heathcliff para que su cabeza no se arrastrase por el suelo."
        },
        {
            "id": 76,
            "content": "Pasado cierto tiempo..."
        },
        {
            "id": 77,
            "model": "파우스트",
            "content": "... Uff. Es una suerte que no se haya perdido en una zona más profunda."
        },
        {
            "id": 78,
            "model": "파우스트",
            "content": "Dante, tendrá que rebobinar el reloj."
        },
        {
            "id": 79,
            "model": "단테",
            "content": "<Heathcliff... estará bien, ¿verdad?>"
        },
        {
            "id": 80,
            "model": "파우스트",
            "content": "Es probable que el daño psicologico haya sido severo. Nuestro trabajo se verá afectado si es que pierde toda su cordura."
        },
        {
            "id": 81,
            "model": "단테",
            "content": "<Hahh...>"
        },
        {
            "id": 82,
            "content": "No tenía otra opción."
        },
        {
            "id": 83,
            "content": "　"
        },
        {
            "id": 84,
            "model": "파우스트",
            "content": "Buen trabajo ahí atrás, Dante. Si bien es una lástima que hayamos perdido una fracción de nuestro limitado tiempo de descanso en esto..."
        },
        {
            "id": 85,
            "model": "단테",
            "content": "<Faust. ¿Qué es lo que hay ahí exactamente? ¿Hacia dónde lleva?>"
        },
        {
            "id": 86,
            "model": "단테",
            "content": "<¿No crees que ya es momento de que me lo digas? Después de todo, ya lo he... visto.>"
        },
        {
            "id": 87,
            "content": "Querer saberlo era natural. ¿Qué es lo que hay ahí? ¿Y qué era lo que perseguía a Heathcliff?"
        },
        {
            "id": 88,
            "content": "Y además..."
        },
        {
            "id": 89,
            "content": "¿Por qué esa cosa nunca se mostró ante nosotros y por qué decidió desaparecerse en lugar de perseguir a Heathcliff más lejos?"
        },
        {
            "id": 90,
            "content": "Estas preguntas me estaban volviendo loco, pero, tristemente..."
        },
        {
            "id": 91,
            "model": "파우스트",
            "content": "……"
        },
        {
            "id": 92,
            "model": "파우스트",
            "content": "Como ya le he dicho, Faust está limitada en lo que puede explicar."
        },
        {
            "id": 93,
            "content": "... Sip. Para ser honestos, tampoco me esperaba mucho."
        },
        {
            "id": 94,
            "model": "료슈",
            "content": "El corredor. T.I."
        },
        {
            "id": 95,
            "content": "Ryōshū murmuró algo con un cigarro en su boca, caminando y pasando ante nosotros dos. Debió haber dejado su habitación mientras nosotros estábamos en nuestra misión de rescate."
        },
        {
            "id": 96,
            "model": "파우스트",
            "content": "Sin embargo..."
        },
        {
            "id": 97,
            "content": "Faust prosiguió como si nada ni nadie hubiera pasado."
        },
        {
            "id": 98,
            "model": "단테",
            "content": "<¿Eh?>"
        },
        {
            "id": 99,
            "model": "파우스트",
            "content": "Ha prevenido que se abra una vacante repentina en este departamento."
        },
        {
            "id": 100,
            "model": "파우스트",
            "content": "Y aunque yo no lo llamaría exactamente una recompensa, supongo que no sería una mala idea que le informe al respecto de una cosa."
        },
        {
            "id": 101,
            "model": "단테",
            "content": "<Ooh... ¿Qué cosa? ¿Qué cosa?>"
        },
        {
            "id": 102,
            "content": "Aquella inesperada compensación hizo que me frotase las manos. Genial, me pregunto qué es lo que va a decirme..."
        },
        {
            "id": 103,
            "model": "파우스트",
            "content": "... Dante, cuando tiene que atravesar un camino que nunca ha tomado antes, ¿qué es lo que hace?"
        },
        {
            "id": 104,
            "model": "단테",
            "content": "<¿Hmm? Pues... usar un mapa, obviamente.>"
        },
        {
            "id": 105,
            "model": "파우스트",
            "content": "Correcto. E incluso de no contar con un mapa, su cerebro se encargará de crear imágenes que servirán como uno.."
        },
        {
            "id": 106,
            "model": "파우스트",
            "content": "De esta forma, en ese mapa... habrá un punto de partida y un destino muy claramente marcados. Cuando llegue el momento de volver de su viaje, tendrá que seguir el mismo camino que utilizó antes."
        },
        {
            "id": 107,
            "content": "Era tan obvio que no necesitaba responder verbalmente. Sencillamente asentí con la cabeza."
        },
        {
            "id": 108,
            "model": "파우스트",
            "content": "... Espero que haya quedado lo suficientemente claro."
        },
        {
            "id": 109,
            "model": "단테",
            "content": "<¿Eh?>"
        },
        {
            "id": 110,
            "model": "파우스트",
            "content": "Es por eso que siempre debe recordar su punto de partida en el corredor, en especial cuando abre una puerta."
        },
        {
            "id": 111,
            "content": "Estupefacto por el final tan abrupto, grité."
        },
        {
            "id": 112,
            "model": "파우스트",
            "content": "Muy bien, Faust está cansada. Cuídese..."
        },
        {
            "id": 113,
            "content": "Faust cruzó la puerta antes de que pudiera decir algo, dejándome a solas con ese acertijo."
        },
        {
            "id": 114,
            "model": "단테",
            "content": "<Por supuesto, debí haberlo visto venir...>"
        },
        {
            "id": 115,
            "content": "Solté un suspiro de la frustración, pero sin que un solo soplido de aliento haya salido de mi lamentable reloj."
        },
        {
            "id": 116,
            "content": "Y así, sin poder hacer nada más..."
        },
        {
            "id": 117,
            "content": "Encendí mi dispositivo portátil para anotar la poca información que había conseguido."
        }
    ]
}