{
    "dataList": [
        {
            "id": 0,
            "model": "단테2",
            "content": "<Por el presente medio, confirmo la finalización de las labores de los Pecadores de hoy.>"
        },
        {
            "id": 1,
            "content": "Aunque estemos atravesando por un bosque o navegando en el busbarco nuestra rutina diaria no cambia casi nada."
        },
        {
            "id": 2,
            "model": "파우스트",
            "content": "Se lo agradezco. Empezando desde ahora, se les brinda un máximo de 12 horas de sueño y descanso; con una duración sujeta a cambios. Buenas noches."
        },
        {
            "id": 3,
            "content": "El mismo ajetreo, seguido del mismo relajo y despreocupación de siempre."
        },
        {
            "id": 4,
            "content": "Parece que no soy el único que empieza a disfrutar de estos días tan cotidianos."
        },
        {
            "id": 5,
            "content": "Aunque no fue nuestra elección. Por ahora empezaremos a navegar arduamente por las aguas hacía la Sucursal de Lobotomy Corp. ubicada en alguna parte de U Corp."
        },
        {
            "id": 6,
            "content": "Pero bueno, aquí estamos sin poder movernos de la costa del Gran lago, dejando nuestro barco flotar en la orilla."
        },
        {
            "id": 7,
            "content": "Aunque, no es como si fuese un contratiempo. Faust no explicó mucho, solo nos aclaró que teníamos que esperar por ahora."
        },
        {
            "id": 8,
            "content": "Supongo que está esperando  por alguien a que complete algún tipo de procedimiento de entrada como hicimos en K Corp. Eso o tal vez estamos esperando a alguien (probablemente del Equipo Before) que nos contacte."
        },
        {
            "id": 9,
            "content": "Y como resultado, nos quedamos mirando el vasto lago todo el día. Con una otra charla de los Pecadores y sus quejas de aburrimiento en esta espera dentro del gran, gran océano..."
        },
        {
            "id": 10,
            "content": "En el fondo todos estamos exhaustos física y mentalmente debido a la avalancha de los agotadores acontecimientos recientes. Y sabíamos que estos días de tranquilidad no durarían tanto."
        },
        {
            "id": 11,
            "content": "Así que cada uno elije como disfrutar este breve respiro marítimo a su propia manera."
        },
        {
            "id": 12,
            "model": "이상",
            "content": "Huff, Hurk..."
        },
        {
            "id": 13,
            "model": "돈키호테",
            "content": "Sí requerís de mi ámparo..."
        },
        {
            "id": 14,
            "model": "이상",
            "content": "... He sido bastante objetivo pero lo repetiré una vez más..."
        },
        {
            "id": 15,
            "model": "이상",
            "content": "Estoy... bien..."
        },
        {
            "id": 16,
            "model": "돈키호테",
            "content": "Vuestro semblante que continúa potando su contenido al Lago con tal vigor... demuestra lo contrario..."
        },
        {
            "id": 17,
            "content": "Excepto por Yi Sang, que sorprendentemente tiene poca tolerancia a la marea..."
        },
        {
            "id": 18,
            "content": "... Este viaje está resultando bastante tranquilo."
        },
        {
            "id": 19,
            "model": "단테2",
            "content": "<Yi Sang, el día acabó. Ya puedes volver a tu habitación...>"
        },
        {
            "id": 20,
            "model": "이상",
            "content": "Oh... ¿Por fin me libraré de este sufrimiento...?"
        },
        {
            "id": 21,
            "model": "단테2",
            "content": "<En serio, te dije que descansaras en tu habitación el resto del día si deseabas.>"
        },
        {
            "id": 22,
            "model": "이상",
            "content": "Mis compañeros... también tienen dificultades... ¿cómo podría estar en la cómoda soledad ante tal situación?"
        },
        {
            "id": 23,
            "model": "단테2",
            "content": "<Eres quien más tiene dificultades ahora mismo...>"
        },
        {
            "id": 24,
            "content": "Es una lástima su inflexibilidad, pero eso no significa que no reconozca su modo de pensar..."
        },
        {
            "id": 25,
            "content": "Preferí no seguir intentando en convencerlo, en cambio lo ayudé a levantarse y lo acompañe hasta su habitación."
        },
        {
            "id": 26,
            "model": "이상",
            "content": "Estoy agradecido, Gerente Dante. Hasta... luego."
        },
        {
            "id": 27,
            "content": "Me despedí con la mano mientras se tambaleaba al entrar en su habitación y la puerta se cerraba tras de él."
        },
        {
            "id": 28,
            "model": "돈키호테",
            "content": "¡Partiré a beneficiarme de mi descanso también, Ilustrísimo Gerente!"
        },
        {
            "id": 29,
            "model": "단테2",
            "content": "<Sí, descansa bien.>"
        },
        {
            "id": 30,
            "content": "Don Quixote caminó por la misma puerta que Yi Sang. Pude ver un pequeño vistazo a la borrosa habitación que se mostraba sobre su hombro."
        },
        {
            "id": 31,
            "content": "Aunque no pude verla bien... puedo decir que ciertamente no era la misma habitación a la que Yi Sang entró."
        },
        {
            "id": 32,
            "model": "단테2",
            "content": "<Veo estas puertas todos los días... pero aún no lo entiendo.>"
        },
        {
            "id": 33,
            "content": "Ya debería haberme acostumbrado a esto, pero sigo fascinado como las habitaciones cambian dependiendo quien abra las puertas."
        },
        {
            "id": 34,
            "content": "Me di la vuelta, cerrando la puerta a mis espaldas preparado para ir a mi habitación."
        },
        {
            "id": 35,
            "model": "단테2",
            "content": "<......>"
        },
        {
            "id": 36,
            "content": "Hay una puerta justo al lado derecho de la marca de 'no pasar' en el corredor."
        },
        {
            "id": 37,
            "content": "Dentro de esa puerta hay un espacio algo diferente a las habitaciones de los Pecadores."
        },
        {
            "id": 38,
            "content": "En ella estaba la puerta de madera hacía mi habitación y la puerta de metálica que llevaba a las Mazmorras Espejo."
        },
        {
            "id": 39,
            "content": "Las puertas que llevaban a las Mazmorras de Luxcavación y la recién estrenada puerta hacía el Riel Refractado también saltaban a la vista."
        },
        {
            "id": 40,
            "model": "단테2",
            "content": "<Sin puertas nuevas... por el momento.>"
        },
        {
            "id": 41,
            "content": "Sin razón alguna, me deslizo cautelosamente por las puertas para echar un breve vistazo para confirmar si algo cambió."
        },
        {
            "id": 42,
            "content": "Bueno... nunca he conseguido pillar un cambio pero... ¿quién sabe?"
        },
        {
            "id": 43,
            "content": "Tal vez me daré cuenta que solo yo sabré en algún futuro..."
        },
        {
            "id": 44,
            "content": "... De lo cual tendría que reportar a Faust."
        },
        {
            "id": 45,
            "model": "단테2",
            "content": "<¡...!>"
        },
        {
            "id": 46,
            "content": "Algo debió captar mis pensamientos malévolos."
        },
        {
            "id": 47,
            "content": "Una alarma estridente empezó a sonar por todo el bus."
        },
        {
            "id": 48,
            "model": "히스클리프",
            "content": "Puta madre, que mierda pasa..."
        },
        {
            "id": 49,
            "model": "그레고르",
            "content": "Oh vamos, ¿otra vez?"
        },
        {
            "id": 50,
            "model": "료슈",
            "content": "M.O. Bájenle el volumen..."
        },
        {
            "id": 51,
            "content": "Me apresuré en volver al pasillo con las puertas. Los Pecadores ya alarmados por el ruido, estaban saliendo uno a uno de sus habitaciones."
        },
        {
            "id": 52,
            "content": "Se están acostumbrando a la sirena. pero eso no cambia el hecho lo desagradable que es privarte de tu dulce descanso personal..."
        },
        {
            "id": 53,
            "model": "파우스트",
            "content": "Justo a tiempo, Dante. Comprobemos la situación juntos."
        },
        {
            "id": 54,
            "model": "단테2",
            "content": "<O-okay.>"
        },
        {
            "id": 55,
            "content": "... Acompañé a Faust al timón."
        },
        {
            "id": 56,
            "content": "Tecleó un par de botones y apago la alarma. En cuanto lo hizo, un montón de letras incomprensibles empezaron a llenar la pantalla."
        },
        {
            "id": 57,
            "model": "단테2",
            "content": "<... ¿Es una nueva sala?>"
        },
        {
            "id": 58,
            "model": "파우스트",
            "content": "Incluso Faust necesita un momento para descifrarlo."
        },
        {
            "id": 59,
            "model": "단테2",
            "content": "<Está bien, está bien...>"
        },
        {
            "id": 60,
            "content": "La sirena siempre llega sin previo aviso."
        },
        {
            "id": 61,
            "content": "Y con eso apareció la Mazmorra Espejo, las Mazmorras de Luxcavación, y el Riel Refractado."
        },
        {
            "id": 62,
            "model": "단테2",
            "content": "<No sé si es algo relevante, pero... no se veía nada que indique un cambio en la actividad en la puerta del Riel cuando la revisé hace poco.>"
        },
        {
            "id": 63,
            "model": "파우스트",
            "content": "Esa entrada probablemente no cambiará demasiado."
        },
        {
            "id": 64,
            "model": "파우스트",
            "content": "Encuentro difícil creer que la siguiente Línea llegase tan anticipadamente cuando el brillo de la Línea 2 todavía no se ha apagado."
        },
        {
            "id": 65,
            "model": "단테2",
            "content": "<Supongo que tienes razón.>"
        },
        {
            "id": 66,
            "content": "El primer Riel de verdad me tomó por sorpresa cuando apa."
        },
        {
            "id": 67,
            "content": "Una nueva puerta había aparecido ante nosotros, con sus relucientes bordes de azul brillante. Y cuando entramos..."
        },
        {
            "id": 68,
            "content": "Un misterioso vehículo se encontraba en ella, esperándonos."
        },
        {
            "id": 69,
            "content": "Era una sensación extraña... de alguna manera me recordaba a Mefistófeles y a la vez no tenía idea de lo que estaba viendo."
        },
        {
            "id": 70,
            "model": "파우스트",
            "content": "Debe tener un gran recuerdo de su primer encuentro con el ferrocarril, Dante."
        },
        {
            "id": 71,
            "model": "파우스트",
            "content": "A pesar de que tuvo una reacción algo violenta cuando ingresé al sitio a investigar sus interiores."
        },
        {
            "id": 72,
            "model": "단테2",
            "content": "<Oh vamos, no era el único espantado en ese momento. Todos lo estaban...>"
        },
        {
            "id": 73,
            "content": "Afortunadamente, la atracción no parte sin mí y todos los Pecadores a bordo"
        },
        {
            "id": 74,
            "content": "... Iba a decirlo, si no fuera porque Faust se desprendió de la pantalla que estaba mirando con tanta seriedad y se ."
        },
        {
            "id": 75,
            "model": "단테2",
            "content": "<¿Hubo algún fallo?>"
        },
        {
            "id": 76,
            "model": "파우스트",
            "content": "Sí. Esta volatibilidad temporal no es algo que podamos emplear."
        },
        {
            "id": 77,
            "model": "단테2",
            "content": "<Okay... justo estaba pensando que no era el momento indicado para que una puerta se abriera... tan pronto.>"
        },
        {
            "id": 78,
            "model": "파우스트",
            "content": "Las Mazmorras y los Rieles aparecen siempre en 'momentos no indicados', Dante. Recomiendo evitar las conclusiones precipitadas. Nunca se puede saber cuando una variable se pueda presentar."
        },
        {
            "id": 79,
            "model": "파우스트",
            "content": "... Por otra parte..."
        },
        {
            "id": 80,
            "model": "파우스트",
            "content": "Si esta volatibilidad activó la alarma en el motor de Mefistófeles, significa que una nueva puerta ha aparecido en una ubicación indeterminada dentro del pasillo."
        },
        {
            "id": 81,
            "model": "파우스트",
            "content": "Esto podría desvelar un espacio del cual no se podría regresar. Es mejor mantener un registro de estos incidentes."
        },
        {
            "id": 82,
            "model": "단테2",
            "content": "<Ni siquiera Heathcliff se atrevería a hacer algo como eso otra vez. ... Probablemente.>"
        },
        {
            "id": 83,
            "model": "파우스트",
            "content": "... No es bueno aferrarse a una conclusión tan precipitada..."
        },
        {
            "id": 84,
            "model": "단테2",
            "content": "<......>"
        },
        {
            "id": 85,
            "model": "파우스트",
            "content": "De todos modos, como no se presenta ningún problema serio... Lo lógico sería disfrutar el resto de nuestro descanso."
        },
        {
            "id": 86,
            "model": "파우스트",
            "content": "Ahora si me disculpa. Descanse bien, Dante."
        },
        {
            "id": 87,
            "content": "Con esas palabras de despedidas, Faust desapareció nuevamente en su habitación como es de costumbre."
        },
        {
            "id": 88,
            "content": "Quedándome otra vez solo en este bus... barco."
        },
        {
            "id": 89,
            "content": "Di un vistazo a las numerosas letras que se mostraban en la pantalla."
        },
        {
            "id": 90,
            "content": "Números. Letras ilegibles. Dibujos y símbolos tratando de representar algo."
        },
        {
            "id": 91,
            "content": "Tuve que agitar mi cabeza para quitarme la sensación de mareo después de mirar todo eso un momento."
        },
        {
            "id": 92,
            "model": "단테2",
            "content": "<Me pregunto si es así como Yi Sang se sentía... Estoy empezando a marearme.>"
        },
        {
            "id": 93,
            "content": "Apenas pude contener el vértigo de afectarme. Creo que ya es hora de ir a mi habitación."
        },
        {
            "id": 94,
            "content": "Hoy voy a dormir temprano..."
        }
    ]
}