{
    "dataList": [
        {
            "id": 0,
            "content": "Otro día aburrido y pausado sobre este busbarco que se mece de lado a lado en la orilla de la costa del Gran Lago."
        },
        {
            "id": 1,
            "content": "Las voces de los Pecadores descontentos han empezado a crecer durante los días de incesante aburrimiento."
        },
        {
            "id": 2,
            "model": "그레고르",
            "content": "¡GAH! ¡Pero qué susto!"
        },
        {
            "id": 3,
            "place": "Cabinas de Mefistófeles",
            "content": "De la nada, una sirena estridente empezó a resonar a través de las cabinas."
        },
        {
            "id": 4,
            "content": "Era la misma alarma otra vez... Advirtiéndonos de una volatibilidad en Mefistófeles. Pero esta vez era mucho más fuerte e irritante que las otras veces."
        },
        {
            "id": 5,
            "content": "Además de eso..."
        },
        {
            "id": 6,
            "model": "로쟈",
            "content": "¿Ehh...? Estos colores en las luces no los habíamos tenido antes, ¿verdad?"
        },
        {
            "id": 7,
            "model": "히스클리프",
            "content": "¿Qué poronga pasa esta vez? ¿Qué mierda le dieron de comer a esta chatarra de mala muerte?"
        },
        {
            "id": 8,
            "model": "돈키호테",
            "content": "¡¡Oohh!! ¡¡¡Debe de ser esta la señal de que nuestra ansiada y gran aventura ha arribado!!!"
        },
        {
            "id": 9,
            "model": "싱클레어",
            "content": "¿E-esto es... lo que hemos estado esperando?"
        },
        {
            "id": 10,
            "model": "베르길리우스",
            "content": "... No."
        },
        {
            "id": 11,
            "content": "Vergilius frunció el ceño algo desconcertado mientras dirigía su mirada hacía Faust."
        },
        {
            "id": 12,
            "content": "Era una rara ocasión en la que podía sentir un poco de confusión viniendo de él."
        },
        {
            "id": 13,
            "model": "카론",
            "content": "Niiiiinooooo, niiiiinooooo. Mefi está gritando en llanto. ¿Mefi enfermó?"
        },
        {
            "id": 14,
            "model": "베르길리우스",
            "content": "¿Qué es lo que sucede, Srta. Faust? No se me ha informado de una alarma como esta."
        },
        {
            "id": 15,
            "model": "파우스트",
            "content": "......"
        },
        {
            "id": 16,
            "model": "파우스트",
            "content": "Primero que nada, me conviene corregir unas falsedades. Mefistófeles no es una 'chatarra de mala muerte' y 'comer' no forma parte de sus comportamientos."
        },
        {
            "id": 17,
            "model": "파우스트",
            "content": "Aunque de manera no frecuente se utilice el suministro de energía de Encefalina instalado en su motor como combustible, no supone un problema ni es consecuencia de alguno. Y si lo fuese, cual sea el contratiempo podría ser fácilmente desmontado y reparado por completo-"
        },
        {
            "id": 18,
            "model": "히스클리프",
            "content": "¡Era solo una forma de hablar, boluda! Tsk. ¿Y ahora qué pasa? ¡Parece que el bondi está por explotar!"
        },
        {
            "id": 19,
            "model": "파우스트",
            "content": "Menospreciar a Mefistófeles al grado de llamarlo 'chatarra de mala muerte' denigra el esfuerzo que Faust que dedicó minuciosamente a su obra magn-"
        },
        {
            "id": 20,
            "model": "싱클레어",
            "content": "Heathcliff, si no se retracta... me temo que ella seguirá actuando de esa manera..."
        },
        {
            "id": 21,
            "model": "히스클리프",
            "content": "Haah, ¿es joda?"
        },
        {
            "id": 22,
            "model": "로쟈",
            "content": "Vamos, Heath. Retira lo que dijiste... ¡El bus podría explotar antes de que nos pueda explicar algo!"
        },
        {
            "id": 23,
            "model": "히스클리프",
            "content": "Ugh..."
        },
        {
            "id": 24,
            "model": "히스클리프",
            "content": "... Retiro lo que dije antes."
        },
        {
            "id": 25,
            "model": "파우스트",
            "content": "Esa connotación es muy amplia. No se puede llegar a comprender qué es lo que quiere anular de todo lo que había dicho hasta el momento. Referirse al concepto de 'antes' no deja del todo en claro a lo que se refiere. Por el contrario, Faust puede dejar muy en claro cada especificación y tornillo usado en la construcción de Mefistófeles, la alucinante creación de-"
        },
        {
            "id": 26,
            "model": "히스클리프",
            "content": "¡Está bien! ¡Retiro lo que dije del bondi! ¡No es una chatarra y no come! ¡Perdón, loco! ¡¿Listo?!"
        },
        {
            "id": 27,
            "content": "Un grito resonó en las cabinas, y con ello... hubo un breve silencio."
        },
        {
            "id": 28,
            "model": "파우스트",
            "content": "......"
        },
        {
            "id": 29,
            "content": "Me pareció... ver a Faust sonreír de satisfacción por un momento..."
        },
        {
            "id": 30,
            "model": "파우스트",
            "content": "Bien."
        },
        {
            "id": 31,
            "model": "베르길리우스",
            "content": "¿Ya acabó el número de circo? Este intercambio tedioso e infantil está poniendo a prueba mi paciencia."
        },
        {
            "id": 32,
            "model": "단테2",
            "content": "<Se siente diferente a las demás alarmas... Quizá es una nueva puerta.>"
        },
        {
            "id": 33,
            "model": "파우스트",
            "content": "Es más simple de lo que parece. La noche ha llegado."
        },
        {
            "id": 34,
            "model": "료슈",
            "content": "A.Q.T.R."
        },
        {
            "id": 35,
            "model": "료슈",
            "content": "H.O.Y.P.E.C.A.R."
        },
        {
            "id": 36,
            "model": "싱클레어",
            "content": "Habla, O Yo Partiré el—"
        },
        {
            "id": 37,
            "model": "파우스트",
            "content": "La Noche del Walpurgis, al parecer, ha llegado."
        },
        {
            "id": 38,
            "model": "뫼르소",
            "content": "La noche aún no ha llegado. Es muy obvio, al menos por esta costa."
        },
        {
            "id": 39,
            "model": "파우스트",
            "content": "El... nombre no se relaciona con el acaecimiento que ocurre cuando el sol se pierde en nuestra vista."
        },
        {
            "id": 40,
            "model": "뫼르소",
            "content": "Hm."
        },
        {
            "id": 41,
            "model": "이상",
            "content": "En tal caso, es de mi parecer que con aquella denominación se refiere a cierto fenómeno."
        },
        {
            "id": 42,
            "content": "Quizá fue la calma de las olas del día de hoy lo que ayudó a que Yi Sang volviera a la vida."
        },
        {
            "id": 43,
            "model": "파우스트",
            "content": "En efecto, es así. Una de las muchas funciones del motor de Mefistófeles con la cual considero que ustedes conservan la mayor familiaridad es la extracción de Identidades y E.G.O. de los mundos espejos."
        },
        {
            "id": 44,
            "model": "파우스트",
            "content": "Sin embargo, su alcance es limitado. Aunque a medida que hemos progresado en nuestro viaje su radio de mundos espejos ha ido aumentando, aún es incapaz de alcanzar los mundos más lejanos al nuestro."
        },
        {
            "id": 45,
            "model": "오티스",
            "content": "¿Tiene algo que ver con la Ramas Dorada? He notado que recolecta cada vez más y más cosas a lo largo de nuestra aventura."
        },
        {
            "id": 46,
            "model": "파우스트",
            "content": "En términos generales, sí. Se podría decir que Dante y nuestras experiencias colectivas gradualmente expanden nuestro rango de Extracción."
        },
        {
            "id": 47,
            "model": "파우스트",
            "content": "Usualmente, las extracciones requieren de un cierto recurso... pero hay veces donde las Tarjetas de Identidad aparecen de la nada. ¿Lo recuerda, Dante?"
        },
        {
            "id": 48,
            "model": "단테2",
            "content": "<Em, bueno... Algunas de ellas salieron expulsadas del motor.>"
        },
        {
            "id": 49,
            "model": "히스클리프",
            "content": "Pará. Pará. Bajá un cambio."
        },
        {
            "id": 50,
            "model": "히스클리프",
            "content": "¿Qué mierda es una Tarjeta de Identidad?"
        },
        {
            "id": 51,
            "model": "홍루",
            "content": "Oh, ¿todavía no lo sabes? Hm... cuánto te envidio, Heathcliff. Tienes un talento innato para ignorar todo lo que no te importa~"
        },
        {
            "id": 52,
            "model": "히스클리프",
            "content": "¿Querés que te reviente la cabeza o qué?"
        },
        {
            "id": 53,
            "model": "그레고르",
            "content": "Vamos, chicos, calma. Nuestro Guía está echándonos un mal de ojo."
        },
        {
            "id": 54,
            "model": "그레고르",
            "content": "Esas cosas son, ehm, ya sabes... las cosas que el jefazo saca del motor de vez en cuando."
        },
        {
            "id": 55,
            "model": "그레고르",
            "content": "Esos rectangulitos pequeños con nuestro mundo alterno... ¿o se llamaba mundo espejo? Como sea, esas cosas tienen unas imágenes de nuestros 'otros yo' en ellas."
        },
        {
            "id": 56,
            "model": "홍루",
            "content": "¡Sí! Las que lucen como fichas de mahjong."
        },
        {
            "id": 57,
            "model": "로쟈",
            "content": "Las veía más como galletas de oblea."
        },
        {
            "id": 58,
            "model": "이상",
            "content": "Creo que su nombre proviene de su parentesco a los naipes, solo que estas contienen Identidades. Por esto y lo demás, su apelativo derivó en el nombre de Tarjetas de Identidad."
        },
        {
            "id": 59,
            "model": "히스클리프",
            "content": "¿Entonces usas esos juguetitos rectangulares para transformarnos en nuestras versiones alternas?"
        },
        {
            "id": 60,
            "model": "히스클리프",
            "content": "Nunca los usé antes."
        },
        {
            "id": 61,
            "model": "단테2",
            "content": "<Es porque yo soy quien los usa.>"
        },
        {
            "id": 62,
            "model": "파우스트",
            "content": "En el dispositivo entregado a Dante hay unas hendiduras por las que se pueden insertar las Tarjetas de Identidad y el E.G.O, los cuales se reflejan al momento de participar en combate."
        },
        {
            "id": 63,
            "model": "그레고르",
            "content": "Oh, así que por eso jugueteabas con esa cosa antes de cada pelea..."
        },
        {
            "id": 64,
            "content": "Heathcliff estaba totalmente estupefacto, como si nunca hubiera pensado en nada de este estilo."
        },
        {
            "id": 65,
            "model": "돈키호테",
            "content": "......."
        },
        {
            "id": 66,
            "content": "Por otro lado, Don Quixote portaba... una expresión algo desamparada."
        },
        {
            "id": 67,
            "model": "단테2",
            "content": "<¿Qué sucede, Don Quixote?>"
        },
        {
            "id": 68,
            "model": "돈키호테",
            "content": "Pues bueno, yo..."
        },
        {
            "id": 69,
            "model": "돈키호테",
            "content": "¿No sería el momento propicio para Ishmael el irrumpir en la conversación y denunciar a Heathcliff con palabras mordaces tales como '¿Aún no entiendes nada? Eso es tan tú'? Este vacío acompleja pesadamente mi corazón..."
        },
        {
            "id": 70,
            "model": "로쟈",
            "content": "Ohh~ Tienes razón. Algo faltaba en esta charla. Lo sabía."
        },
        {
            "id": 71,
            "model": "히스클리프",
            "content": "Pendejos de mierda..."
        },
        {
            "id": 72,
            "model": "베르길리우스",
            "content": "Basta."
        },
        {
            "id": 73,
            "model": "베르길리우스",
            "content": "Se me está haciendo tarde y todavía no obtenemos ni una pizca de información. Srta Faust, por favor, explique la situación actual. ¿Qué son esas luces verdes?"
        },
        {
            "id": 74,
            "model": "파우스트",
            "content": "Mmm. Si tomamos en cuenta el caso de las Tarjetas de Identidad que Dante ha recibido sin gastar Lunacy, podemos caer en la conclusión de que Mefistófeles tiene un fundamento de impredecibilidad vinculada a la incertidumbre."
        },
        {
            "id": 75,
            "model": "히스클리프",
            "content": "¿Qué carajos estás diciendo ahora...?"
        },
        {
            "id": 76,
            "model": "이상",
            "content": "Si es objeto de tu creación y diseño. Decir que tiene un fundamento de impredecibilidad indicaría..."
        },
        {
            "id": 77,
            "model": "파우스트",
            "content": "Correcto. El motor utiliza Encefalina como combustible para funcionar, sí, pero, las Extracciones y las reconstrucciones utilizan el caos... En términos más sencillos, podría decirse que usan el concepto de la posibilidad misma como combustible."
        },
        {
            "id": 78,
            "model": "파우스트",
            "content": "Al crecer nuestro rango de Extracción, somos capaces de observar claramente mayor cantidad de posibilidades en específico en la infinidad de las ramificaciones de los mundos espejo. Durante este periodo, sin embargo... esas brechas entre las realidades de los mundos colapsa por completo."
        },
        {
            "id": 79,
            "model": "파우스트",
            "content": "El intervalo de extracción que está dentro del margen actual es de aproximadamente tres años en el pasado y tres años hacia el futuro. No obstante, durante la Noche de Walpurgis, ese rango aumenta alrededor de 10 años o incluso más."
        },
        {
            "id": 80,
            "model": "돈키호테",
            "content": "¡D-debido a tal evento, ¿es preciso decir que Identidades de Fixers destacados de un tiempo ya acontecido podrían complacernos con su aparición...?!"
        },
        {
            "id": 81,
            "model": "파우스트",
            "content": "Teóricamente hablando, sí. Pero cada Noche de Walpurgis tiene sus propias peculiaridades. No nos permitirá alcanzar el potencial de todas las posibilidades."
        },
        {
            "id": 82,
            "model": "돈키호테",
            "content": "¡¿Q-q-qu-qu-qu-q-q-queréis decir que tendremos la posibilidad de disponer en nuestro yo alterno a la Fixer legendaria, a la gran archimagnificencia, a la única e inigualable..."
        },
        {
            "id": 83,
            "model": "돈키호테",
            "content": "N-NIEBLA ROJA...?!"
        },
        {
            "id": 84,
            "model": "파우스트",
            "content": "... Aunque es extremadamente improbable, no descartaré la posibilidad."
        },
        {
            "id": 85,
            "model": "파우스트",
            "content": "El rango extendido puede ser definido por los mundos afectados por las entidades que son indispensables para la formación contemporánea del mundo. Un ejemplo de ello podría ser los Cuarteles Generales de Lobotomy Corporation previos al incidente de los 'Noches Blancas y Días Oscuros'."
        },
        {
            "id": 86,
            "model": "파우스트",
            "content": "En cierto sentido... sus palabras encuentran la forma de llegar a la verdad en ocasiones, Don Quixote."
        },
        {
            "id": 87,
            "model": "베르길리우스",
            "content": "......"
        },
        {
            "id": 88,
            "content": "No tengo idea de quién fue la Niebla Roja, o qué es esa cosa de las Noches Blancas y Días Oscuros..."
        },
        {
            "id": 89,
            "content": "Pero por la expresión de Vergilius y el estado de animo de los Pecadores, era evidente que algo especial estaba sucediendo."
        },
        {
            "id": 90,
            "model": "베르길리우스",
            "content": "Podemos concluir que la alarma no es causa de ninguna preocupación inmediata."
        },
        {
            "id": 91,
            "model": "파우스트",
            "content": "No, al contrario. Es más adecuado considerarlo... como un festival que viene de vez en cuando. Por ahora."
        },
        {
            "id": 92,
            "model": "카론",
            "content": "Festivales. Celebraciones. Charon también se divierte."
        },
        {
            "id": 93,
            "model": "싱클레어",
            "content": "No sé si lo entendí todo, pero... ¿esto es lo que hemos estado esperando?"
        },
        {
            "id": 94,
            "model": "베르길리우스",
            "content": "No. Seguiremos esperando."
        },
        {
            "id": 95,
            "model": "오티스",
            "content": "Tsk."
        },
        {
            "id": 96,
            "content": "La sensación de hastío volvió de golpe acompañada de suspiros de decepción al recibir la noticia."
        },
        {
            "id": 97,
            "content": "Es cierto que ha sucedido algo... pero no es algo que nos haya hecho movernos un centímetro en este vasto océano. Puedo notar lo que los ha desilusionado tanto."
        },
        {
            "id": 98,
            "model": "그레고르",
            "content": "Entonces... ¿cómo detenemos el parpadeo de esa luz verde?"
        },
        {
            "id": 99,
            "model": "파우스트",
            "content": "Se apagará en el momento en que Dante ejecute una Extracción desde el motor. No se preocupe."
        },
        {
            "id": 100,
            "model": "베르길리우스",
            "content": "Bien, todos de vuelta al trabajo. Dante, extrae algo de esa cosa para apagar la alarma."
        },
        {
            "id": 101,
            "model": "료슈",
            "content": "P.Q.D. Incluso si sale algo interesante de ahí, iremos a hacer más Mazmorras por esa puerta trasera."
        },
        {
            "id": 102,
            "model": "홍루",
            "content": "Aun así, este entretenimiento es una oportunidad muy rara, ¿no~?"
        },
        {
            "id": 103,
            "model": "이상",
            "content": "Bienaventurados los que esperan, o eso es lo que dicen."
        },
        {
            "id": 104,
            "content": "Todos los Pecadores volvieron a su asiento luego de decir lo suyo."
        },
        {
            "id": 105,
            "content": "Algunos caminaron fuera de las cabinas para contemplar el Lago... aunque es algo que ya deberían estar cansados de hacer a este punto. Tal vez solo querían salir y dar un largo suspiro."
        },
        {
            "id": 106,
            "content": "... Y Outis se acercó a mí."
        },
        {
            "id": 107,
            "model": "오티스",
            "content": "¿No le preocupa esto, Gerente Ejecutivo?"
        },
        {
            "id": 108,
            "model": "단테2",
            "content": "<¿Eh?>"
        },
        {
            "id": 109,
            "model": "오티스",
            "content": "Esa científica loca dijo \"Por ahora\"... Debe haber algo detrás de todo este asunto. ¿Debería investigarlo en profundidad?"
        },
        {
            "id": 110,
            "content": "Outis tenía razón... Faust seguramente nos ocultó información crucial y solo nos dijo que lo consideráramos un festival que llega de vez en cuando..."
        },
        {
            "id": 111,
            "content": "Pero cuando Faust habla de esa manera tan característicamente criptica... significa que no contestará a ninguna de nuestras preguntas."
        },
        {
            "id": 112,
            "model": "단테2",
            "content": "<No, estoy algo preocupado... pero ahora mismo no hay nada que podamos hacer. Tengámoslo en cuenta por ahora.>"
        },
        {
            "id": 113,
            "content": "Outis asintió, hizo una reverencia y volvió a su asiento."
        },
        {
            "id": 114,
            "content": "Bueno... vamos a intentar extraer como Faust nos dijo."
        }
    ]
}