{
    "dataList": [
        {
            "id": 0,
            "place": "Habitación de Dante",
            "content": "Ha pasado un buen tiempo desde la última vez que he podido relajarme en mi habitación sin tener que preocuparme por nada."
        },
        {
            "id": 1,
            "content": "Quizá sea por la pesada carga que no había podido sacarme de encima hasta hace poco."
        },
        {
            "id": 2,
            "content": "Le dije a los Pecadores que deberíamos tomarnos un día de descanso en nuestras habitaciones. Después de todo lo que pasó... creo que nos lo merecemos."
        },
        {
            "id": 3,
            "content": "... Gran parte de esa decisión también estaba destinada a aliviar el mareo de Yi Sang, aunque sea por un día. (Pues no creo que las habitaciones de los Pecadores se muevan con las olas.)"
        },
        {
            "id": 4,
            "content": "Todavía nos queda un largo camino para salir del Gran Lago, y pensé que dedicar un día a sentarnos y relajarnos sería buena idea."
        },
        {
            "id": 5,
            "content": "Por supuesto, no estábamos de vacaciones. Si algo fuera a suceder, este momento de descanso sería interrumpido así sin más."
        },
        {
            "id": 6,
            "content": "... Algo como por ejemplo la ensordecedora sirena de Mefistófeles, que siempre se las arregla para encenderse en el peor momento imposible."
        },
        {
            "id": 7,
            "model": "단테",
            "content": "<... Oh.>"
        },
        {
            "id": 8,
            "content": "... Sí."
        },
        {
            "id": 9,
            "content": "Tenía el presentimiento de que algo así iba a pasar."
        },
        {
            "id": 10,
            "content": "Llegados a este punto, ya ni siquiera me molesta."
        },
        {
            "id": 11,
            "place": "Cabinas de Mefistófeles",
            "model": "히스클리프",
            "content": "Más vale que la sirena esta vez esté sonando por algo importante..."
        },
        {
            "id": 12,
            "model": "돈키호테",
            "content": "¡No hay qué hacer en nuestras estancias, Heathcliff! ¡Imagino yo que el tiempo que se os pasó en la soledad de vuestro aposento debió de ser aciago!"
        },
        {
            "id": 13,
            "model": "히스클리프",
            "content": "Tsk, te aviso que, cuando tengo ganas, puedo ser un chabón muy pensativo."
        },
        {
            "id": 14,
            "model": "돈키호테",
            "content": "¡OH! ¡¿Verdaderamente?!"
        },
        {
            "id": 15,
            "model": "히스클리프",
            "content": "... Che, Relojete. Preparate para ponerte a girar. Esta vez va a ser la última en un tiempito, así que permitime el gusto, ¿dale?"
        },
        {
            "id": 16,
            "model": "단테",
            "content": "<... ¿Y no vas a pedirle permiso a Vergilius?>"
        },
        {
            "id": 17,
            "model": "히스클리프",
            "content": "... ¡Agh! ¡Concha de tu madre!"
        },
        {
            "id": 18,
            "content": "... Creo que estoy empezando a agarrarle la mano a esto de controlar a Heathcliff."
        },
        {
            "id": 19,
            "model": "파우스트",
            "content": "Buenas noticias, Heathcliff."
        },
        {
            "id": 20,
            "model": "파우스트",
            "content": "Parece que la alarma está sonando por algo provechoso esta vez."
        },
        {
            "id": 21,
            "model": "단테",
            "content": "<Entonces...>"
        },
        {
            "id": 22,
            "model": "파우스트",
            "content": "Así es. Ha ocurrido un cambio notable en una de las puertas de las Mazmorras Espejo."
        },
        {
            "id": 23,
            "model": "파우스트",
            "content": "Dante, el tiempo de descanso que ha sugerido..."
        },
        {
            "id": 24,
            "model": "단테",
            "content": "<Sí, lo sé... Ya sabía que algo como esto iba a suceder de todas formas.>"
        },
        {
            "id": 25,
            "model": "베르길리우스",
            "content": "......"
        },
        {
            "id": 26,
            "model": "파우스트",
            "content": "... Ya veo. Muy bien, investiguemos la zona en la que se ha detectado la inestabilidad."
        },
        {
            "id": 27,
            "content": "Había algo extraño en la forma en que Faust y Vergilius me estaban mirando, pero..."
        },
        {
            "id": 28,
            "content": "... Estaba demasiado ocupado como para darle la debida atención. Por ahora, tenía que encontrar la forma de convencer de alguna manera a los Pecadores, que habían sido robados de su tan esperado descanso tan pronto como este comenzó, para que se pusieran a trabajar."
        },
        {
            "id": 29,
            "place": "Puerta Trasera del Bus",
            "model": "오티스",
            "content": "Hm. Se ha abierto otra puerta cerrada..."
        },
        {
            "id": 30,
            "model": "이스마엘",
            "content": "¿No creen que esta vez se ve un poco más... azulada?"
        },
        {
            "id": 31,
            "model": "싱클레어",
            "content": "¿Adónde fueron las otras puertas...? No recuerdo que se vean así de azules."
        },
        {
            "id": 32,
            "content": "Tal como señaló Ishmael, esta puerta se veía de un tono azulado. Parece que cada puerta nueva de las Mazmorras Espejo que aparezca va a contar con un diseño distinto."
        },
        {
            "id": 33,
            "content": "... Y desaparecerá después de un tiempo, supongo..."
        },
        {
            "id": 34,
            "model": "단테",
            "content": "<Creo que... oigo olas viniendo del otro lado.>"
        },
        {
            "id": 35,
            "model": "파우스트",
            "content": "Según la información que hemos recibido a través del dispositivo, la denominación oficial para esta nueva zona invocada por la inestabilidad de la Puerta Trasera será el 'Espejo del Lago'."
        },
        {
            "id": 36,
            "model": "이스마엘",
            "content": "... Hm."
        },
        {
            "id": 37,
            "content": "Ishmael frunció las cejas."
        },
        {
            "id": 38,
            "model": "이스마엘",
            "content": "Esto es exactamente igual a lo que pasó cuando terminamos con los asuntos de Yi Sang..."
        },
        {
            "id": 39,
            "model": "이스마엘",
            "content": "... Llamarlo una coincidencia sería demasiado conveniente. Es como si estas zonas fueran hechas específicamente para los Pecadores, ¿no es así, Faust?"
        },
        {
            "id": 40,
            "model": "파우스트",
            "content": "... El motor de Mefistófeles está diseñado para cambiar y adaptarse cada vez que se recupera una Rama Dorada."
        },
        {
            "id": 41,
            "model": "파우스트",
            "content": "Y la Puerta Trasera también es un producto de este."
        },
        {
            "id": 42,
            "model": "파우스트",
            "content": "No sería descabellado teorizar que los 'incidentes' con cada Pecador afectarían al motor, el cual, a su vez, influenciaría a los contenidos de la Puerta Trasera."
        },
        {
            "id": 43,
            "model": "이스마엘",
            "content": "En otras palabras, puede garantizarse que, de ahora en más, con cada recuperación de una Rama Dorada, se creará una nueva 'zona'."
        },
        {
            "id": 44,
            "model": "파우스트",
            "content": "Posiblemente, sí."
        },
        {
            "id": 45,
            "model": "이스마엘",
            "content": "De acuerdo... Muy bien, gracias por la explicación."
        },
        {
            "id": 46,
            "content": "La predisposición de Ishmael de cuestionar con firmeza todo lo que le parezca sospechoso no cambió en lo absoluto (O a lo mejor solo no le gustó que se haya mencionado la palabra 'lago'). Sin embargo."
        },
        {
            "id": 47,
            "content": "Después de los eventos en el Gran Lago, puede que haya empezado a tener más cuidado de no ser tan brusca y arisca con sus compañeros Pecadores. O al menos no más de lo necesario."
        },
        {
            "id": 48,
            "content": "... Qué bueno. Es un alivio."
        },
        {
            "id": 49,
            "model": "오티스",
            "content": "Un momento. Eso plantea otra pregunta."
        },
        {
            "id": 50,
            "model": "파우스트",
            "content": "La escucho."
        },
        {
            "id": 51,
            "model": "오티스",
            "content": "Se nos había dicho que las Ramas Doradas son transportadas hacia la sede central por el Equipo After tan pronto como las recuperamos. ¿Cómo es que algo que no está aquí puede afectar de esta manera a los motores?"
        },
        {
            "id": 52,
            "model": "파우스트",
            "content": "... Responder a esa pregunta requeriría una explicación extensa."
        },
        {
            "id": 53,
            "model": "오티스",
            "content": "No me importa."
        },
        {
            "id": 54,
            "model": "단테",
            "content": "<E-espera, Outis... Mejor terminemos con esto rápido, si es posible.>"
        },
        {
            "id": 55,
            "model": "이상",
            "content": "... Ugh."
        },
        {
            "id": 56,
            "model": "단테",
            "content": "<Tenemos que movernos a algún lugar que no se balanceé tanto. Yi Sang no se la está pasando muy bien que digamos...>"
        },
        {
            "id": 57,
            "model": "이상",
            "content": "Negligí mis medicamentos... pues asumí que tendríamos un momento de descanso... Les pido disculpas..."
        },
        {
            "id": 58,
            "model": "오티스",
            "content": "... Entonces oiré el resúmen."
        },
        {
            "id": 59,
            "model": "파우스트",
            "content": "En resumen... una vez recuperada la Rama Dorada y tras cierto proceso de sintonización por parte de la sede central de Limbus Company..."
        },
        {
            "id": 60,
            "model": "파우스트",
            "content": "... El motor de Mefistófeles y las longitudes de onda de la Rama Dorada se superpondrán, causando un efecto de resonancia."
        },
        {
            "id": 61,
            "model": "파우스트",
            "content": "... Dicho proceso incluye también a la Rama Dorada dentro de su cabeza, Gerente."
        },
        {
            "id": 62,
            "model": "단테",
            "content": "<¿A-así es como funciona?>"
        },
        {
            "id": 63,
            "model": "오티스",
            "content": "¿El proceso no le hará ningún daño al Gerente Ejecutivo?"
        },
        {
            "id": 64,
            "model": "파우스트",
            "content": "No, como ha podido ver."
        },
        {
            "id": 65,
            "model": "오티스",
            "content": "Hm. Entonces, una vez recuperada... la Rama Dorada continuará afectando a aquellos con los que resonó. Entiendo."
        },
        {
            "id": 66,
            "model": "로쟈",
            "content": "Oigan~ ¿Podemos terminar ya con la clase?"
        },
        {
            "id": 67,
            "model": "료슈",
            "content": "A.C.E.C."
        },
        {
            "id": 68,
            "model": "싱클레어",
            "content": "'Acaba con esta conferencia'..."
        },
        {
            "id": 69,
            "model": "단테",
            "content": "<.......>"
        },
        {
            "id": 70,
            "model": "단테",
            "content": "Faust, ¿tenemos que entrar a esta mazmorra ahora mismo?"
        },
        {
            "id": 71,
            "content": "Preguntar eso después de haberles dicho a todos que podíamos relajarnos se sentía como si estuviera rompiendo una promesa, y no me gustaba en lo absoluto."
        },
        {
            "id": 72,
            "content": "Pero... creo que ya sabía lo que Faust iba a responder."
        },
        {
            "id": 73,
            "model": "파우스트",
            "content": "Faust sugiere que exploremos la zona nueva tan pronto como podamos."
        },
        {
            "id": 74,
            "model": "파우스트",
            "content": "Mefistófeles todavía se encuentra a una distancia considerable de la tierra y no hay muchas actividades para realizar antes de alcanzar nuestro próximo destino. Serviría como un ejercicio oportuno para rellenar este periodo de inactividad."
        },
        {
            "id": 75,
            "model": "단테",
            "content": "<Ugh...>"
        },
        {
            "id": 76,
            "model": "오티스",
            "content": "Gerente Ejecutivo, entiendo que retirar su orden previa puede resultarle algo molesto."
        },
        {
            "id": 77,
            "model": "오티스",
            "content": "Pero considere el hecho de que este viaje continuará por un largo tiempo. Es de mi parecer que los recursos y la experiencia de combate que se podrían obtener de esta nueva zona podrían resultar ser remuneradores."
        },
        {
            "id": 78,
            "content": "Asentí en señal de afirmación. Los Pecadores comenzaron a quejarse y a vociferar sus penas... pero aun así se prepararon para entrar en las Mazmorras una vez más."
        },
        {
            "id": 79,
            "content": "Y así, nos adentramos en la nueva puerta recién creada."
        }
    ]
}