{
    "dataList": [
        {
            "id": 0,
            "place": "Pollos Bodhisattva",
            "model": "그레고르",
            "content": "Bien, ahora que todo está arreglado, ¿por qué no volvemos al grano, extraño amigable de cuatro ojos?"
        },
        {
            "id": 1,
            "model": "삼조",
            "teller": "¿¿??",
            "title": "¿¿??",
            "content": "Debo objetar a tal apodo; especialmente viniendo de otro portador de gafas."
        },
        {
            "id": 2,
            "model": "그레고르",
            "content": "O-Oh, eso es muy... Perdón por eso supongo."
        },
        {
            "id": 3,
            "model": "뫼르소",
            "content": "La información personal básica, tal como la identidad de uno, se puede adquirir fácilmente del registro de defunción."
        },
        {
            "id": 4,
            "model": "삼조",
            "teller": "Samjo",
            "title": "¿¿??",
            "content": "...Ah, supongo que no me presenté. Aquí está mi tarjeta de negocios. Pueden llamarme Samjo."
        },
        {
            "id": 5,
            "content": "Ignorando la creciente hostilidad a su alrededor, el hombre nos dio su tarjeta sin más."
        },
        {
            "id": 6,
            "model": "히스클리프",
            "content": "Un Afiliado del Departamento de Desarrollo de Recursos Alimenticios... del Centro de Investigación... de K Corp..."
        },
        {
            "id": 7,
            "model": "히스클리프",
            "content": "……"
        },
        {
            "id": 8,
            "model": "히스클리프",
            "content": "¡Ja! ¿Te pensaste que nos ibas a tomar el pelo con tantas palabras complicadas?"
        },
        {
            "id": 9,
            "model": "삼조",
            "teller": "Samjo",
            "title": "K Corp. Dept. de Desarrollo de Recursos Alimentarios",
            "content": "Por supuesto. La persuasión y las explicaciones son dónde brillo, por favor mantengan la calma y escuchen."
        },
        {
            "id": 10,
            "model": "삼조",
            "teller": "Samjo",
            "title": "K Corp. Dept. de Desarrollo de Recursos Alimentarios",
            "content": "Me impresionaron mucho las hazañas de su reciente combate."
        },
        {
            "id": 11,
            "model": "삼조",
            "teller": "Samjo",
            "title": "K Corp. Dept. de Desarrollo de Recursos Alimentarios",
            "content": "En particular, las instancias en las que siguieron arremetiendo contra sus enemigos claramente ignorando a un compañero moribundo en la cercanía. Algunos otros incluso riéndose de la escena."
        },
        {
            "id": 12,
            "model": "오티스",
            "content": "Je... Amigo o enemigo, aquellos que osen impedir el paso deben ser prontamente eliminados."
        },
        {
            "id": 13,
            "content": "Outis respondió a su comentario con una expresión llena de orgullo, a pesar de que no sonó como un halago en lo más mínimo."
        },
        {
            "id": 14,
            "model": "삼조",
            "teller": "Samjo",
            "title": "K Corp. Dept. de Desarrollo de Recursos Alimentarios",
            "content": "Como pueden ver, esos cabezas de pollo de origen desconocido que están ocupando la entrada del restaurante estuvieron causando un daño considerable."
        },
        {
            "id": 15,
            "model": "히스클리프",
            "content": "... ¿Y qué?"
        },
        {
            "id": 16,
            "model": "삼조",
            "teller": "Samjo",
            "title": "K Corp. Dept. de Desarrollo de Recursos Alimentarios",
            "content": "El gerente del local también estuvo postrado en cama hasta ahora."
        },
        {
            "id": 17,
            "content": "Otro sujeto con un rostro demacrado se tambaleó hacia nosotros, haciendo algo aparente que Samjo no estaba mintiendo respecto al dueño del restaurante enfermándose con preocupación."
        },
        {
            "id": 18,
            "model": "삼조",
            "teller": "Samjo",
            "title": "K Corp. Dept. de Desarrollo de Recursos Alimentarios",
            "content": "Ya puede hablar."
        },
        {
            "id": 19,
            "model": "보살치킨",
            "teller": "Gerente de Pollos Bodhisattva",
            "title": "Pollos Bodhisattva",
            "content": "Ehh... Las cosas estuvieron... Nuestra pollería abrió hace unos pocos meses justo enfrente del Bar y Frituras Eunbong."
        },
        {
            "id": 20,
            "model": "보살치킨",
            "teller": "Gerente de Pollos Bodhisattva",
            "title": "Pollos Bodhisattva",
            "content": "Nuestra franquicia ofrece generosas porciones de riquísimo sabor usando pollos de pedigrí superior, era natural que atrajéramos a todos los comensales de Eunbong."
        },
        {
            "id": 21,
            "model": "보살치킨",
            "teller": "Gerente de Pollos Bodhisattva",
            "title": "Pollos Bodhisattva",
            "content": "Pero un día, de la nada, el dueño de Eunbong comenzó a actuar muy extraño. Perder a sus clientes debió de haberlo conmocionado o algo, y ahora está intentando arruinar nuestros negocios."
        },
        {
            "id": 22,
            "model": "그레고르",
            "content": "Digo, no es raro para los competidores ponerse en el camino del otro, ¿no..?"
        },
        {
            "id": 23,
            "content": "Como para corroborar la preocupación del dueño, gritos resonaron del otro lado de la calle.."
        },
        {
            "id": 24,
            "teller": "Residente del Nido",
            "title": "K Corp.",
            "content": "¡¡¡Kyaaaugh!!! ¡¡¡Qué demonios!!!"
        },
        {
            "id": 25,
            "model": "뒤틀린주인",
            "teller": "¿Dueño de Bar y Frituras Eunbong?",
            "title": "¿Bar y Frituras Eunbong?",
            "content": "Khh… Ghh… Kagh…"
        },
        {
            "id": 26,
            "content": "Cuando el supuesto dueño de Eunbong movió el brazo mientras murmuraba algo, los pollos respondieron al unísono."
        },
        {
            "id": 27,
            "content": "Los pollos crudos... saltaron hacia la gente.."
        },
        {
            "id": 28,
            "model": "이스마엘",
            "content": "...¿Qué rayos? ¿Le está dando ordenes a los pollos?"
        },
        {
            "id": 29,
            "model": "그레고르",
            "content": "Eso definitivamente es un comportamiento extraño. ¿Qué tan resentido tiene que estar alguien para recurrir a algo así...?"
        },
        {
            "id": 30,
            "model": "보살치킨",
            "teller": "Gerente de Pollos Bodhisattva",
            "title": "Pollos Bodhisattva",
            "content": "No sé si están mejorados o algo, pero esos pollos desplumados y condimentados irrumpen en el restaurante y destruyen cosas"
        },
        {
            "id": 31,
            "place": "Entrada de Bar y Frituras Eunbong",
            "model": "보살치킨",
            "teller": "Gerente de Pollos Bodhisattva",
            "title": "Pollos Bodhisattva",
            "content": "Y ahora hay gente llevando esos pollos en sus cabezas también... Si esto sigue así, nuestro restaurante perderá mucho dinero..."
        },
        {
            "id": 32,
            "model": "삼조",
            "teller": "Samjo",
            "title": "K Corp. Dept. de Desarrollo de Recursos Alimentarios",
            "content": "Tal es el embrollo de pollos."
        },
        {
            "id": 33,
            "model": "이상",
            "content": "Hmm…"
        },
        {
            "id": 34,
            "model": "삼조",
            "teller": "Samjo",
            "title": "K Corp. Dept. de Desarrollo de Recursos Alimentarios",
            "content": "Esa fue una historia trágica. ¿Estarían dispuestos a lidiar con este caso?"
        },
        {
            "id": 35,
            "model": "단테",
            "content": "<Eso te dejó la piel de gallina, ¿eh, Yi Sang?>"
        },
        {
            "id": 36,
            "model": "이상",
            "content": "Mrrm…"
        },
        {
            "id": 37,
            "model": "히스클리프",
            "content": "Me chupa un huevo que sea trágico o no, no vamos a trabajar para un poller—"
        },
        {
            "id": 38,
            "model": "삼조",
            "teller": "Samjo",
            "title": "K Corp. Dept. de Desarrollo de Recursos Alimentarios",
            "content": "Un vale de por vida."
        },
        {
            "id": 39,
            "model": "삼조",
            "teller": "Samjo",
            "title": "K Corp. Dept. de Desarrollo de Recursos Alimentarios",
            "content": "Encárguense de esta solicitud y les ofreceré un beneficio sin precedentes: el derecho de ordenar gratis de este restaurante por el resto de sus vidas."
        },
        {
            "id": 40,
            "model": "보살치킨",
            "teller": "Gerente de Pollos Bodhisattva",
            "title": "Pollos Bodhisattva",
            "content": "¡¿Un vale de por vida?! Nunca escuché de t-"
        },
        {
            "id": 41,
            "model": "삼조",
            "teller": "Samjo",
            "title": "K Corp. Dept. de Desarrollo de Recursos Alimentarios",
            "content": "Incluso preparé muestras gratis para ustedes."
        },
        {
            "id": 42,
            "model": "보살치킨",
            "teller": "Gerente de Pollos Bodhisattva",
            "title": "Pollos Bodhisattva",
            "content": "¡¿Tú qué?!"
        },
        {
            "id": 43,
            "content": "Samjo repartió a cada uno pedazos de pollo frito que el de repente tenía en sus manos."
        },
        {
            "id": 44,
            "model": "삼조",
            "teller": "Samjo",
            "title": "K Corp. Dept. de Desarrollo de Recursos Alimentarios",
            "content": "Calma calma, quédense en fila y manténganse ordenados. Traje muestras de diferentes pedigrís así que son libres de elegir. Cada uno viene su propio tipo de sabrosura, demostrando las fortalezas de diferentes cortes de pollo."
        },
        {
            "id": 45,
            "model": "돈키호테",
            "content": "Hmmmm... ¿Solo debo elegir un solo sabor para degustar? Todos parecen ser igualmente sabrosos..."
        },
        {
            "id": 46,
            "model": "삼조",
            "teller": "Samjo",
            "title": "K Corp. Dept. de Desarrollo de Recursos Alimentarios",
            "content": "Déjame sugerirte eso entonces: Deja el resto de sabores como algo que anticipar para futuras comidas. No será un problema una vez que el vale de por vida esté en tus manos."
        },
        {
            "id": 47,
            "model": "돈키호테",
            "content": "Ojó... Sin duda alguna, está proposición es demasiado tentadora..."
        },
        {
            "id": 48,
            "content": "Parece que Samjo se ganó los corazones de la mayoría de los Pecadores con sus convincentes palabras y sus jugosas muestras."
        },
        {
            "id": 49,
            "model": "삼조",
            "teller": "Samjo",
            "title": "K Corp. Dept. de Desarrollo de Recursos Alimentarios",
            "content": "¿Qué dicen?"
        },
        {
            "id": 50,
            "model": "히스클리프",
            "content": "……"
        },
        {
            "id": 51,
            "content": "Puede que esta sea la primera vez que vi a Heathcliff callarse ante las palabras de alguien."
        },
        {
            "id": 52,
            "model": "히스클리프",
            "content": "Esto... no suena a algo de un garca..."
        },
        {
            "id": 53,
            "model": "이스마엘",
            "content": "¿Hola...? ¿No se supone que debemos buscar las Ramas Doradas, no pollos bien dorados? Desde cuand—"
        },
        {
            "id": 54,
            "model": "히스클리프",
            "content": "¿Flaca, vos estás sorda? ¡Vamos a poder cenar pollo frito todos los putos días y gratis!"
        },
        {
            "id": 55,
            "model": "로쟈",
            "content": "No tiene usos limitados, ¿verdad? En serio son pollos gratis de por vida, ¿verdad? ¿Sí? ¿Para llevar cuenta también?"
        },
        {
            "id": 56,
            "model": "로쟈",
            "content": "Hah, esto me trae de vuelta a los viejos tiempos. Me pregunto si alguien lo recuerda~ Ya saben, el pollo recién frito de HamHamPangPang era una delicia."
        },
        {
            "id": 57,
            "model": "히스클리프",
            "content": "Tenés razón. Salía a comer esto con los pibes cuando nuestro Sindicato ganaba una bocha de guita."
        },
        {
            "id": 58,
            "model": "이스마엘",
            "content": "Ugh, Srta. Faust, ¿puede hacer que se callen de una vez? ¿Acaso no debería haber alguna clausula de la compañía en contra de peticiones de pollo frito?"
        },
        {
            "id": 59,
            "content": "Faust estaba en pensamiento profundo por su cuenta."
        },
        {
            "id": 60,
            "model": "파우스트",
            "content": "Claro, aceptaremos su solicitud."
        },
        {
            "id": 61,
            "model": "이스마엘",
            "content": "¡¿Perdón?!"
        },
        {
            "id": 62,
            "content": "Esta también podría ser la primera vez que veo a Ishmael tan alterada."
        },
        {
            "id": 63,
            "model": "이스마엘",
            "content": "Perdón Faust... pero tú... ¿acaso perdiste la cabeza por un momento?"
        },
        {
            "id": 64,
            "model": "그레고르",
            "content": "Dios, Ishmael, no tienes que ser tan agresiva..."
        },
        {
            "id": 65,
            "model": "파우스트",
            "content": "Es dificil de decir. La cabeza de Faust no suele estar en su lugar la mayoría del tiempo."
        },
        {
            "id": 66,
            "model": "히스클리프",
            "content": "¡Jaja! Supongo que por fin estamos en la misma página, ¿eh?"
        },
        {
            "id": 67,
            "model": "단테",
            "content": "<Faust… ¿Es en serio? ¿Estás aceptando una solicitud por pollo frito gratis?>"
        },
        {
            "id": 68,
            "model": "파우스트",
            "content": "Para ser más precisos... es para resolver un caso del 'Fenómeno de la Distorsión', Dante."
        },
        {
            "id": 69,
            "model": "단테",
            "content": "<¿Fenómeno de la Distorsión?>"
        },
        {
            "id": 70,
            "model": "홍루",
            "content": "Las distorsiones... ¿Qué son?"
        },
        {
            "id": 71,
            "model": "파우스트",
            "content": "Es un terminó que estoy segura no es claro para muchos. Aunque han estado ocurriendo en toda la Ciudad, no ha habido algún anuncio oficial del fenómeno hecho al público general."
        },
        {
            "id": 72,
            "model": "홍루",
            "content": "Oh…"
        },
        {
            "id": 73,
            "model": "뫼르소",
            "content": "A mi conocimiento, es un fenómeno donde un individuo muta en una forma generalmente no apta para ser considerada \"humana\". No tiene causas conocidas, y todas sus apariciones son diferentes."
        },
        {
            "id": 74,
            "model": "홍루",
            "content": "Hmm... Eso no lo hace suficientemente claro. ¿Son como las Anormalidades?"
        },
        {
            "id": 75,
            "model": "뫼르소",
            "content": "No exactamente, a diferencia de las Anormalidades estos no se reducen a huevos; es posible para ellos expirar completamente."
        },
        {
            "id": 76,
            "model": "뫼르소",
            "content": "He experimentado un número de casos en el pasado."
        },
        {
            "id": 77,
            "model": "파우스트",
            "content": "Nuestra compañía tiene el LCD, un departamento que alberga Fixers especialistas dedicados a asuntos sobre Distorsiones. Aunque su tamaño sea pequeño, este aún así refleja el interés de la compañía por el fenómeno."
        },
        {
            "id": 78,
            "model": "단테",
            "content": "<¿Así que el dueño de Eunbong... se ha... convertido en una de esas cosas Distorsionadas?>"
        },
        {
            "id": 79,
            "model": "파우스트",
            "content": "Eso es correcto. Uno no simplemente consigue la habilidad de liderar un ejercito de pollos crudos perdiendo la cabeza."
        },
        {
            "id": 80,
            "model": "단테",
            "content": "<Ya veo...>"
        },
        {
            "id": 81,
            "model": "이스마엘",
            "content": "¿Con qué se trata de eso? Fiu... Ya me estaba preocupando de que tuviera que darte un buen golpe para hacerte entrar en razón, Faust."
        },
        {
            "id": 82,
            "model": "그레고르",
            "content": "¿Es por eso que estabas agarrando tu maza tan fuerte, Ishmael...?"
        },
        {
            "id": 83,
            "model": "돈키호테",
            "content": "¡Es verdad! Hemos de actuar antes de que está conmoción provoque más víctimas. Ñam-ñam..."
        },
        {
            "id": 84,
            "model": "로쟈",
            "content": "¿Oh? ¡Tienes algo de salsa en tu rostro, chiquita!"
        },
        {
            "id": 85,
            "content": "Vi como Rodya limpiaba la boca de Don Quixote hasta que estuviese limpia."
        },
        {
            "id": 86,
            "model": "삼조",
            "teller": "Samjo",
            "title": "K Corp. Dept. de Desarrollo de Recursos Alimentarios",
            "content": "Tomaré eso como un sí, y estaré esperando nuestro siguiente contacto."
        }
    ]
}