{
    "dataList": [
        {
            "id": 0,
            "place": "Callejón del Centro - Nido K",
            "model": "파우스트",
            "content": "Todos, fuera del bus. Aquí es donde se supone que vamos a reunirnos con el cliente para nuestra siguiente misión."
        },
        {
            "id": 1,
            "model": "히스클리프",
            "content": "A ver, a ver, pará un segundo. ¿Nos vieron cara de nenes para ponernos a hacer los mandados?"
        },
        {
            "id": 2,
            "model": "그레고르",
            "content": "¿Hm? ¿Alguien sabe lo que sucede por allá? Hay un montón de gente en fila."
        },
        {
            "id": 3,
            "model": "로쟈",
            "content": "Ahh~ ¿No puedes reconocer ese sabroso olor? ¡Es pollo frito, Greg! ¡Frito a la perfección con aceite de primera para un crujiente divino!"
        },
        {
            "id": 4,
            "model": "삼조",
            "teller": "¿¿??",
            "title": "¿¿??",
            "content": "Parece que no han visto mucho del Nido K si aún no saben de Pollos Bodhisattva, la tendencia más candente del lugar."
        },
        {
            "id": 5,
            "content": "Un hombre de aspecto estricto se unió a la conversación de los Pecadores como si perteneciese naturalmente a nuestro grupo."
        },
        {
            "id": 6,
            "model": "홍루",
            "content": "Vaya... ¿Pollos Bodhisattva, dice? ¿Qué es eso?"
        },
        {
            "id": 7,
            "model": "삼조",
            "teller": "¿¿??",
            "title": "¿¿??",
            "content": "Déjame... responderte."
        },
        {
            "id": 8,
            "model": "삼조",
            "teller": "¿¿??",
            "title": "¿¿??",
            "content": "Pollos Bodhisattva es un restaurante de gran renombre, conocido por su carne de pollo de seis patas y ocho alas, cuyos deliciosos sabores y generosas cantidades brindan un placer inigualable."
        },
        {
            "id": 9,
            "model": "삼조",
            "teller": "¿¿??",
            "title": "¿¿??",
            "content": "Y por si fuera poco, también apela a cualquier preferencia. Desde polluelos con la perfecta cantidad de suavidad hasta pechugas doble crujientes ideales para hincarles el diente, el equilibrio perfecto de los pollos machos de granja, y mucho más. Ahora díganme, ¿cuál es el que desean?"
        },
        {
            "id": 10,
            "model": "이상",
            "content": "... Siento que evoca recuerdos en mí."
        },
        {
            "id": 11,
            "model": "로쟈",
            "content": "Vaya sorpresa~ ¿Acaso nuestro Yi Sang se pone al día con las tendencias debajo de su roca?"
        },
        {
            "id": 12,
            "model": "히스클리프",
            "content": "... ¿Y vos quién sos? "
        },
        {
            "id": 13,
            "model": "히스클리프",
            "content": "Supondré que vos tampoco tenés idea de quiénes somos, viendo cómo te metiste en nuestra conversación de la nada."
        },
        {
            "id": 14,
            "model": "이스마엘",
            "content": "... ¿Y acaso tú sí puedes explicar quiénes somos?"
        },
        {
            "id": 15,
            "model": "삼조",
            "teller": "¿¿??",
            "title": "¿¿??",
            "content": "Pues, vaya, me pregunto qué serán esas cosas corriendo por alrededor del restaurante. No se ven muy normales, en mi opinión."
        },
        {
            "id": 16,
            "content": "Al voltearme, vi gente de apariencia extraña comportándose de una manera igual de extraña."
        },
        {
            "id": 17,
            "model": "단테",
            "content": "<¿A-acaso no son ellos personal de K Corp...? ¿Qué están haciendo?>"
        },
        {
            "id": 18,
            "model": "뫼르소",
            "content": "Veo individuos cubriendo sus cabezas con máscaras extrañas."
        },
        {
            "id": 19,
            "model": "싱클레어",
            "content": "¿Q-quizá son algún tipo de mascota? Puede que sean algo lindos si miramos de cerca..."
        },
        {
            "id": 20,
            "model": "이스마엘",
            "content": "¿Y esas \"mascotas\" tienen a la gente gritando y corriendo?"
        },
        {
            "id": 21,
            "model": "그레고르",
            "content": "Se ve algo extraño, pero dejémoslos tranquilos. No parece que estén viniendo para acá y no me siento con ganas de meterme en algo molesto..."
        },
        {
            "id": 22,
            "model": "삼조",
            "teller": "¿¿??",
            "title": "¿¿??",
            "content": "Estás en lo cierto. No están acercándose a nosotros en particular."
        },
        {
            "id": 23,
            "model": "그레고르",
            "content": "¿Y qué haces agarrando una piedra de la acera, señor misterioso?"
        },
        {
            "id": 24,
            "model": "뒤틀린손님2",
            "teller": "Seguridad de K Corp. Caeza'epoyo",
            "title": "Cosa Distorsionada",
            "content": "¡!"
        },
        {
            "id": 25,
            "model": "단테",
            "content": "<¡¿Pero qué acabas de hacer?!>"
        },
        {
            "id": 26,
            "content": "Al golpearlo con una piedra, comenzó a mirar alrededor..."
        },
        {
            "id": 27,
            "content": "Luego, comenzó a tambalearse lentamente en nuestra dirección."
        },
        {
            "id": 28,
            "model": "뒤틀린손님2",
            "teller": "Seguridad de K Corp. Caeza'epoyo",
            "title": "Cosa Distorsionada",
            "content": "Kiiiii... Kiiii..."
        },
        {
            "id": 29,
            "model": "삼조",
            "teller": "¿¿??",
            "title": "¿¿??",
            "content": "Rayos, qué error más torpe cometí. ¿Ahora qué haremos?"
        },
        {
            "id": 30,
            "model": "로쟈",
            "content": "A otro perro con ese hueso... Apuntaste directo a su cabeza..."
        },
        {
            "id": 31,
            "model": "홍루",
            "content": "Guau~ Su postura fue impresionablemente estable."
        },
        {
            "id": 32,
            "model": "삼조",
            "teller": "¿¿??",
            "title": "¿¿??",
            "content": "Pues gracias. En algún momento, aspiré a ser un jugador de béisbol de la gran Ciudad."
        },
        {
            "id": 33,
            "model": "료슈",
            "content": "Jugaré a la pelota contigo, entonces. Quédate quieto para que pueda hacer un jonrón con tus sesos."
        },
        {
            "id": 34,
            "model": "삼조",
            "teller": "¿¿??",
            "title": "¿¿??",
            "content": "Se acercan más rápido ahora. ¿No deberías lidiar con eso antes de ponerte a batear con mi cabeza?"
        },
        {
            "id": 35,
            "content": "Mientras Ryōshū agarraba la vaina de su espada con furia, esas cosas vinieron tras nosotros..."
        },
        {
            "id": 36,
            "model": "파우스트",
            "content": "Tienen cabezas de pollo."
        },
        {
            "id": 37,
            "model": "로쟈",
            "content": "Sep, pollos enteros."
        },
        {
            "id": 38,
            "model": "이스마엘",
            "content": "Crudos, de paso."
        },
        {
            "id": 39,
            "model": "그레고르",
            "content": "Es como si los fantasmas de las gallinas muertas estuvieran viniendo desde el infierno en busca de venganza..."
        },
        {
            "id": 40,
            "model": "그레고르",
            "content": "Em... ¿Creen que sea por aquella vez en la que Sinclair dejó una alita de pollo sin comer porque quitarle la carne era mucha molestia? No puedo pensar en otra cosa que pueda haberlos hecho enfadar tanto..."
        },
        {
            "id": 41,
            "model": "싱클레어",
            "content": "No lograrás nada molestándome así, ¿sabes...? Además, Rodya se terminó devorando ese de todas formas..."
        },
        {
            "id": 42,
            "model": "삼조",
            "teller": "¿¿??",
            "title": "¿¿??",
            "content": "Hm, parece que el combate es nuestro único recurso."
        },
        {
            "id": 43,
            "model": "단테",
            "content": "<Entonces, ¿por qué este tipo está ocultándose detrás mio?>"
        },
        {
            "id": 44,
            "content": "Antes de que pudiera seguir quejándome, la multitud con cabeza de pollo nos atacó."
        }
    ]
}