{
    "dataList": [
        {
            "id": 0,
            "content": "Han pasado unas dos semanas desde que nos encargamos de ese trabajo en K Corp."
        },
        {
            "id": 1,
            "content": "Y el pesado aburrimiento que conlleva el viajar por un Nido en bus estaba comenzando a reaparecer."
        },
        {
            "id": 2,
            "place": "A bordo de Mefistófeles",
            "model": "단테2",
            "content": "<... Estoy seguro de que ya vi un camino exactamente igual este hace treinta minutos>"
        },
        {
            "id": 3,
            "model": "파우스트",
            "content": "La forma en que se construyen los caminos en los Nidos y en las Callejuelas son bastante disímiles."
        },
        {
            "id": 4,
            "model": "파우스트",
            "content": "Si estuviéramos navegando por las Callejuelas, podríamos haber encontrado atajos a través de callejones y esquinas..."
        },
        {
            "id": 5,
            "model": "파우스트",
            "content": "Pero navegar por un Nido en bus implica tener que pasar por congestiones de tráfico absolutamente abominables como esta."
        },
        {
            "id": 6,
            "model": "로쟈",
            "content": "Supongo que es por eso que la gente con dinero de sobra lo invierte en viajes en los trenes WARP de W Corp. y esas cosas~"
        },
        {
            "id": 7,
            "model": "돈키호테",
            "content": "Los trenes WARP..."
        },
        {
            "id": 8,
            "content": "El bus se enmudeció, como si todos hubieran recordado al mismo tiempo el tren WARP que vimos en los Mundos Espejo."
        },
        {
            "id": 9,
            "model": "싱클레어",
            "content": "C-creo que prefiero viajar en bus..."
        },
        {
            "id": 10,
            "model": "뫼르소",
            "content": "Estoy de acuerdo."
        },
        {
            "id": 11,
            "model": "로쟈",
            "content": "¿Por qué no nos tomamos todos una siestita, como hace Heath? Ya estoy aburrida de mirar tanto por la ventana."
        },
        {
            "id": 12,
            "content": "Los días de aburrirse en el bus siguieron pasando, poco a poco y sin mucho progreso..."
        },
        {
            "id": 13,
            "content": "Hasta que pasamos por un túnel que parecía llevar a alguna parte."
        },
        {
            "id": 14,
            "model": "파우스트",
            "content": "Ya casi hemos llegado. El camino se liberará una vez que salgamos de este túnel."
        },
        {
            "id": 15,
            "content": "Tal como dijo Faust, el embotellamiento pareció mejorar visiblemente, lo que nos permitió hacer un progreso notable."
        },
        {
            "id": 16,
            "model": "단테2",
            "content": "<Qué bueno. Todavía no puedo ver mucho, pero me alegra saber que ya casi estamos...>"
        },
        {
            "id": 17,
            "model": "단테2",
            "content": "<Hablando de eso, ¿nuestro destino es...?>"
        },
        {
            "id": 18,
            "content": "YeEfectivamente. Una vez más, estábamos siendo llevados a ciegas por nuestro guía hacia quién sabe dónde."
        },
        {
            "id": 19,
            "model": "단테2",
            "content": "<¿No te parece... que ya es momento de que comiences a decirnos hacia dónde nos dirigimos?>"
        },
        {
            "id": 20,
            "model": "파우스트",
            "content": "Dante pregunta por nuestro destino."
        },
        {
            "id": 21,
            "content": "... En realidad estaba preguntando que si podía comenzar a decirnos hacia dónde nos dirigíamos antes de partir, pero decidí dejarlo así."
        },
        {
            "id": 22,
            "model": "베르길리우스",
            "content": "Nuestro destino actual es..."
        },
        {
            "id": 23,
            "model": "베르길리우스",
            "content": "Ah. Nuestro destino final esta vez será una sucursal de Lobotomy Corp. ubicada en U Corp."
        },
        {
            "id": 24,
            "model": "이스마엘",
            "content": "¡...!"
        },
        {
            "id": 25,
            "model": "로쟈",
            "content": "Hmmm... ¿Qué sucede, Ishy? ¿Ya te despertaste? Hiciste que me asuste."
        },
        {
            "id": 26,
            "model": "이스마엘",
            "content": "Oh... Lo siento."
        },
        {
            "id": 27,
            "content": "No estoy seguro del por qué Ishmael dio un salto de repente, pero... por ahora prefería seguir con nuestra conversación."
        },
        {
            "id": 28,
            "model": "단테2",
            "content": "<Espera, ¿con destino final estás diciendo que...?>"
        },
        {
            "id": 29,
            "model": "베르길리우스",
            "content": "Actualmente nos dirigimos hacia una parada temporal."
        },
        {
            "id": 30,
            "content": "Justo cuando Vergilius terminó su oración, el bus emergió del largo túnel..."
        },
        {
            "id": 31,
            "model": "돈키호테",
            "content": "¡Guauuu!"
        },
        {
            "id": 32,
            "model": "싱클레어",
            "content": "¡Eso es...!"
        },
        {
            "id": 33,
            "content": "Miré por la ventana, que de la nada se había tornado brillante..."
        },
        {
            "id": 34,
            "content": "Y la playa con la arena más limpia y el océano con el agua más cristalina que jamás había visto se aparecieron ante mis ojos."
        },
        {
            "id": 35,
            "model": "돈키호테",
            "content": "¡¿Acaso es el G-gran Lago eso que veo en la lontananza?!"
        },
        {
            "id": 36,
            "content": "Con el entusiástico grito de Don Quixote, los Pecadores empezaron a despertarse de sus siestas uno por uno."
        },
        {
            "id": 37,
            "model": "그레고르",
            "content": "... ¡Ohh, ha pasado un buen tiempo desde que percibo estas vistas!"
        },
        {
            "id": 38,
            "model": "로쟈",
            "content": "¡Oh, Greg, querido! ¿Ya has estado aquí antes? Yo he oído hablar de este lugar, pero nunca lo había visitado..."
        },
        {
            "id": 39,
            "content": "Cada uno de los Pecadores comenzaron a conversar entusiasmados sobre el mar."
        },
        {
            "id": 40,
            "model": "이스마엘",
            "content": "Esperen... No... ¿Ya llegó mi turno...?"
        },
        {
            "id": 41,
            "content": "Salvo por una, claro."
        },
        {
            "id": 42,
            "model": "이스마엘",
            "content": "Aún... no estamos listos para esto..."
        },
        {
            "id": 43,
            "model": "단테2",
            "content": "<Ishmael... ¿Estás bien?>"
        },
        {
            "id": 44,
            "model": "이스마엘",
            "content": "N-no, em... Dame un momento... Necesito tiempo para pensar..."
        },
        {
            "id": 45,
            "content": "Si bien la repentina melancolía de Ishmael me preocupaba, yo tenía la fe de que pronto estaría bien. Ella siempre ha estado al control de la situación, después todo."
        },
        {
            "id": 46,
            "content": "A parte, mi atención se desvió hacia el burbujeante entusiasmo que pareció haber poseído a los Pecadores."
        },
        {
            "id": 47,
            "model": "돈키호테",
            "content": "¡¿E-entonces nos dirigimos hacia el Gran Lago?!"
        },
        {
            "id": 48,
            "model": "싱클레어",
            "content": "El Gran Lago... Había oído hablar de él, pero nunca lo había visto por mi cuenta... Conque así es cómo se ve, ¿eh...?"
        },
        {
            "id": 49,
            "model": "돈키호테",
            "content": "Ooh... ¡Nuestra tan fatigosa andanza al fin será remunerada con un rato de juego en el agua!"
        },
        {
            "id": 50,
            "model": "홍루",
            "content": "Ajá~ ¡Supongo que disfrutar de unas vacaciones aquí podría ser una experiencia divertida!"
        },
        {
            "id": 51,
            "model": "이상",
            "content": "Si se nos permitirá un momento de sosiego, a mí me gustaría acostarme en la arena veraniega para contemplar los cielos."
        },
        {
            "id": 52,
            "model": "로쟈",
            "content": "A mí no me vendría mal tomar un poco de sol en una banca~"
        },
        {
            "id": 53,
            "model": "돈키호테",
            "content": "¡Yo desearía tentar el juego de voleibol de playa! ¡Quisiera que todos me acompañasen!"
        },
        {
            "id": 54,
            "model": "히스클리프",
            "content": "Je, me gusta la idea."
        },
        {
            "id": 55,
            "content": "Los Pecadores discutían animadamente sobre las cosas que querían hacer."
        },
        {
            "id": 56,
            "content": "Fue agradable verlos emocionados por una vez, pero..."
        },
        {
            "id": 57,
            "model": "그레고르",
            "content": "Oye, amigo guía. ¿Realmente vamos a parar en la playa...?"
        },
        {
            "id": 58,
            "content": "... Todos parecieron haber pasado por alto el hecho de que Vergilius nunca había mencionado que lo haríamos."
        },
        {
            "id": 59,
            "model": "베르길리우스",
            "content": "¿Tú qué crees?"
        },
        {
            "id": 60,
            "model": "베르길리우스",
            "content": "Charon."
        },
        {
            "id": 61,
            "model": "카론",
            "content": "Voy a meter las ruedas en una zanja. Ñiiii."
        },
        {
            "id": 62,
            "content": "El bus, que había estado avanzando sin problemas, de la nada hizo un giro brusco, y todos salimos arrojados por todas partes, como suele suceder a menudo."
        },
        {
            "id": 63,
            "model": "돈키호테",
            "content": "Cof, cof, ay, ay... ¿Qué es esto? ¡¿Una arremetida?!"
        },
        {
            "id": 64,
            "model": "베르길리우스",
            "content": "No. Llegamos a nuestra parada."
        },
        {
            "id": 65,
            "content": "Los Pecadores se pusieron de pie uno por uno, gimiendo del dolor..."
        },
        {
            "id": 66,
            "model": "로쟈",
            "content": "¿Q-qué diablos...?"
        },
        {
            "id": 67,
            "place": "¿¿??",
            "model": "돈키호테",
            "content": "¡¡¡¡POR LAS ALAS, ¿QUÉ DIANTRES ES ESTO?!!!!"
        },
        {
            "id": 68,
            "content": "Lo único que se escuchaba de aquella vista sombría y lodosa fueron los gritos de desesperación de los Pecadores."
        }
    ]
}