{
    "dataList": [
        {
            "id": 0,
            "place": "Callejuelas del Distrito 21",
            "model": "히스클리프",
            "content": "Hahh... ¡¿Entonces qué vendrían siendo estos bichos cangrejo?!"
        },
        {
            "id": 1,
            "model": "그레고르",
            "content": "Oye... ¿Por qué me miras a mí? ¿Qué te hace pensar que yo lo sé?"
        },
        {
            "id": 2,
            "model": "히스클리프",
            "content": "¡Pero si ni te miré! ¡Estás re persecuta, loco! Uno ya no puede ni hablar de bichos con este tipo acá..."
        },
        {
            "id": 3,
            "model": "그레고르",
            "content": "Ugh..."
        },
        {
            "id": 4,
            "model": "이스마엘",
            "content": "... Son basurejos."
        },
        {
            "id": 5,
            "model": "단테2",
            "content": "<¿Que son qué?>"
        },
        {
            "id": 6,
            "content": "Ishmael añadió algo de repente."
        },
        {
            "id": 7,
            "model": "이스마엘",
            "content": "Basurejos. Se ponen basura o chatarra como esa sobre sus caparazones y los usan para refugiarse y defenderse."
        },
        {
            "id": 8,
            "model": "이스마엘",
            "content": "Son verdaderamente molestos... Emboscan a la gente que trabaja cerca del agua y atacan a aquellos que merodeen por la zona, y sus números crecen cada día más."
        },
        {
            "id": 9,
            "model": "이스마엘",
            "content": "Pero no son más que otro de los muchos peligros menores que hay en el Gran Lago. Lo realmente importante y peligroso es..."
        },
        {
            "id": 10,
            "model": "단테2",
            "content": "<¿I-Ishmael?>"
        },
        {
            "id": 11,
            "content": "Estuve a punto pedirle una charla a Ishmael, pues probablemente no debería dejar que siga con esa línea de pensamiento por mucho tiempo, pero..."
        },
        {
            "id": 12,
            "model": "미카",
            "teller": "¿¿??",
            "title": "¿¿??",
            "content": "Holaa~ Veo que ya empezaron con el trabajo, ¿eh?"
        },
        {
            "id": 13,
            "content": "Un grupo de personas vestidas como mecánicos empezaron a acercarse desde la distancia."
        },
        {
            "id": 14,
            "model": "무기레인",
            "teller": "¿¿??",
            "title": "¿¿??",
            "content": "¡Mika, Mika! Son clientes importantes. Cuida tus modales..."
        },
        {
            "id": 15,
            "model": "미카",
            "teller": "Mika",
            "title": "¿¿??",
            "content": "Oh... Bueno."
        },
        {
            "id": 16,
            "model": "료슈",
            "content": "Q.U.E."
        },
        {
            "id": 17,
            "model": "싱클레어",
            "content": "Creo que está diciendo que sus uniformes son espantosos..."
        },
        {
            "id": 18,
            "model": "미카",
            "teller": "Mika",
            "title": "¿¿??",
            "content": "Rain, solo mira lo que nos dicen... ¿De verdad hace falta que cuide mis modales?"
        },
        {
            "id": 19,
            "model": "무기레인",
            "teller": "Rain",
            "title": "¿¿??",
            "content": "Shh, shh..."
        },
        {
            "id": 20,
            "model": "오티스",
            "content": "Podrían ser enemigos. ¡Ustedes dos! ¡Identifíquense!"
        },
        {
            "id": 21,
            "model": "무기레인",
            "teller": "Rain",
            "title": "¿¿??",
            "content": "¿Nos les dijeron nada acerca de nosotros...?"
        },
        {
            "id": 22,
            "model": "오티스",
            "content": "No, nada de nada. Es por eso que son sospechosos. Se presentaron con esas identidades aparentemente plausibles, pero no por eso inverificables... como si fueran espías."
        },
        {
            "id": 23,
            "model": "미카",
            "teller": "Mika",
            "title": "¿¿??",
            "content": "Lo siento, pero ¿no crees que un espía habría optado por un acercamiento más estructurado...?"
        },
        {
            "id": 24,
            "model": "파우스트",
            "content": "En efecto. Outis, ellos son los colaboradores que nos asistirán esta vez."
        },
        {
            "id": 25,
            "model": "오티스",
            "content": "Ejem... Dilo antes para la próxima."
        },
        {
            "id": 26,
            "model": "파우스트",
            "content": "Encantados de conocerlos, Mika, Rain. Nosotros somos del LCB, también conocido como el Departamento del Bus de Limbus Company."
        },
        {
            "id": 27,
            "model": "미카",
            "teller": "Mika",
            "title": "¿¿??",
            "content": "Bus... Sí. La otra persona también lo había dicho; ustedes son los chicos del bus."
        },
        {
            "id": 28,
            "model": "파우스트",
            "content": "Tengo entendido que el Equipo Before del LCC ya ha estado aquí antes. Con \"otra persona\", supongo que se refiere a..."
        },
        {
            "id": 29,
            "model": "무기레인",
            "teller": "Rain",
            "title": "¿¿??",
            "content": "Em, permítame ver otra vez la tarjeta de negocios... LCC... B. Bien, todo correcto."
        },
        {
            "id": 30,
            "model": "미카",
            "teller": "Mika",
            "title": "¿¿??",
            "content": "Ahora que está todo en orden, ¿qué les parece si seguimos con esta conversación en la tienda? Echémosle un vistazo a ese bus, también."
        },
        {
            "id": 31,
            "model": "미카",
            "teller": "Mika",
            "title": "¿¿??",
            "content": "Este lugar es algo incómodo para hablar, ¿saben?"
        },
        {
            "id": 32,
            "model": "단테2",
            "content": "<¿Somos... sus clientes?>"
        },
        {
            "id": 33,
            "model": "그레고르",
            "content": "Muy bien... ¿Te importaría decirnos qué es lo que tenemos que hacer aquí?"
        },
        {
            "id": 34,
            "model": "파우스트",
            "content": "Nuestro próximo destino, U Corp., es un Nido compuesto por diversas estructuras náuticas. Por lo tanto, Mefistófeles no podrá llegar a él en su forma actual."
        },
        {
            "id": 35,
            "model": "이스마엘",
            "content": "Y... los alrededores del Gran Lago son impredecibles."
        },
        {
            "id": 36,
            "model": "이스마엘",
            "content": "Necesitarán de un barco... que pueda aguantar semejantes peligros."
        },
        {
            "id": 37,
            "model": "베르길리우스",
            "content": "Así es. Y es por eso que buscamos un contrato con la tienda adecuada para modificar el bus."
        },
        {
            "id": 38,
            "model": "그레고르",
            "content": "Emm... ¿Y la tienda adecuada sería esta...?"
        },
        {
            "id": 39,
            "model": "베르길리우스",
            "content": "... Ajá. Entremos."
        },
        {
            "id": 40,
            "model": "로쟈",
            "content": "Hm... ¿Tanto afectó al presupuesto la última cena que tuvimos? Creía que teníamos permitido comer todo lo que quisiéramos."
        },
        {
            "id": 41,
            "content": "Tal como dijo Rodya, el mirar a las pobres condiciones en las que se encontraba esta tienda despertó mi curiosidad por la situación financiera de la compañía..."
        },
        {
            "id": 42,
            "content": "Pero nada bueno podría salir de esta conversación, así que decidí descartar el pensamiento."
        }
    ]
}