{
    "dataList": [
        {
            "id": 0,
            "place": "Callejuelas del Distrito 21",
            "model": "돈키호테",
            "content": "¡Lo he atestiguado yo misma!"
        },
        {
            "id": 1,
            "model": "돈키호테",
            "content": "¡Allí hubo, y hablo con certeza, lo que parecía ser una suerte de balón entre los escombros!"
        },
        {
            "id": 2,
            "model": "돈키호테",
            "content": "¡No sería desmesura alguna declarar injusto el negarnos al contento teniendo a una bola, a unos cuerpos lozanos y a una playa aguardando nuestro parecer."
        },
        {
            "id": 3,
            "model": "싱클레어",
            "content": "Aunque... ¿realmente podemos llamar a esto una playa?"
        },
        {
            "id": 4,
            "model": "그레고르",
            "content": "Don Quixote, ya te lo dije. No estamos aquí de vacaciones."
        },
        {
            "id": 5,
            "model": "돈키호테",
            "content": "¡Me lo sé bien, estimado Gregor! ¡Y aprecio vuestro aviso, mas no hallo en mi corazón fuerza alguna para desechar tal oferta, teniendo tan presente esta ocasión de unión!"
        },
        {
            "id": 6,
            "model": "그레고르",
            "content": "Bien, de acuerdo. Pero al menos intenta ocultar esa sonrisota para la próxima, ¿sí?"
        },
        {
            "id": 7,
            "model": "이상",
            "content": "No, estoy de acuerdo con Don Quixote."
        },
        {
            "id": 8,
            "model": "그레고르",
            "content": "... ¿Yi Sang?"
        },
        {
            "id": 9,
            "model": "이상",
            "content": "Tras reflexionarlo, me di cuenta de que no tengo recuerdo de estar practicando tal deporte con mis compañeros."
        },
        {
            "id": 10,
            "model": "이상",
            "content": "No podría decir que soy particularmente talentoso en los juegos de pelota... pero esta parece ser una buena oportunidad para experimentarlo por una vez."
        },
        {
            "id": 11,
            "model": "이상",
            "content": "Así que formemos parte de este juego de bolas voleadas."
        },
        {
            "id": 12,
            "model": "그레고르",
            "content": "Caray..."
        },
        {
            "id": 13,
            "model": "이스마엘",
            "content": "Estamos tan poco preparados..."
        },
        {
            "id": 14,
            "model": "히스클리프",
            "content": "... Hahh."
        },
        {
            "id": 15,
            "model": "이스마엘",
            "content": "Este no es momento de andarnos con juegos de pelota... Hemos estado holgazaneando mucho últimamente... Sí, la última vez tuvimos demasiada suerte."
        },
        {
            "id": 16,
            "content": "Ishmael había empezado a murmurar cosas sola en un aire siniestro."
        },
        {
            "id": 17,
            "content": "... Puede que sea una buena idea distraerla por un rato."
        },
        {
            "id": 18,
            "model": "단테2",
            "content": "<... Juguemos voleibol de playa.>"
        },
        {
            "id": 19,
            "model": "돈키호테",
            "content": "¡Sabia decisión! ¡Partiré a buscar el balón~!"
        },
        {
            "id": 20,
            "model": "그레고르",
            "content": "Ay, vaya..."
        },
        {
            "id": 21,
            "model": "오티스",
            "content": "Esta es una actividad de tiempo libre asignada por nada más ni nada menos que nuestro Gerente Ejecutivo. ¡Todos, dejen de hacer muecas y acéptenla con gratitud!"
        },
        {
            "id": 22,
            "model": "그레고르",
            "content": "Está bien, está bien... Hahh, solo espero no lastimarme la espalda jugando a esto."
        },
        {
            "id": 23,
            "model": "뫼르소",
            "content": "Conozco las reglas y las especificaciones de este juego. Permítanme dibujar el campo."
        },
        {
            "id": 24,
            "content": "Hubieron Pecadores que refunfuñaron, Pecadores que sonrieron, Pecadores que se retrajeron..."
        },
        {
            "id": 25,
            "content": "Las reacciones fueron variadas, pero eventualmente todos se dirigieron a un espacio vacío para jugar voleibol de playa."
        },
        {
            "id": 26,
            "content": "Yo me estiré con la esperanza de que esta actividad ayudase a romper esta atmósfera tan tensa..."
        },
        {
            "id": 27,
            "content": "Pasado un tiempo..."
        },
        {
            "id": 28,
            "model": "돈키호테",
            "content": "¡Vamos, comencemos!"
        },
        {
            "id": 29,
            "content": "El campo había sido dibujado sobre el lodazal."
        },
        {
            "id": 30,
            "content": "Y con el saque de Don Quixote, la desgastada pelota salió disparada en el aire..."
        },
        {
            "id": 31,
            "model": "이상",
            "content": "¿E-es así como se juega esto?"
        },
        {
            "id": 32,
            "content": "Con la brillante recepción de Yi Sang, el juego finalmente estaba comenzando a tomar forma."
        },
        {
            "id": 33,
            "model": "로쟈",
            "content": "Así es~ Ajaja, ¡eres muy bueno!"
        },
        {
            "id": 34,
            "model": "홍루",
            "content": "¡Arriba!"
        },
        {
            "id": 35,
            "model": "그레고르",
            "content": "¡Urgh!"
        },
        {
            "id": 36,
            "model": "이스마엘",
            "content": "Es inútil..."
        },
        {
            "id": 37,
            "model": "오티스",
            "content": "Grr... ¡Ja!"
        },
        {
            "id": 38,
            "model": "싱클레어",
            "content": "Outis, creo que ese saque me habría matado si no lo hubiera esquivado a tiempo..."
        },
        {
            "id": 39,
            "model": "오티스",
            "content": "Considéralo como parte de nuestro entrenamiento."
        },
        {
            "id": 40,
            "model": "료슈",
            "content": "......"
        },
        {
            "id": 41,
            "model": "단테2",
            "content": "<¡Ryōshū, no se supone que tengas que golpear la pelota con tu espada...!>"
        },
        {
            "id": 42,
            "model": "돈키호테",
            "content": "¡Ja~! ¡¡Olé!! ¡He recibido la pelota!"
        },
        {
            "id": 43,
            "model": "싱클레어",
            "content": "Oh, ohh... ¡Ah!"
        },
        {
            "id": 44,
            "model": "이스마엘",
            "content": "Hahh, estamos malgastando tiempo que podríamos estar usando para estudiar las características de las ballenas..."
        },
        {
            "id": 45,
            "model": "히스클리프",
            "content": "... ¡Uf!"
        },
        {
            "id": 46,
            "model": "이스마엘",
            "content": "Hahh... Y ni siquiera tenemos una brújula para guiarnos por el Gran Lago..."
        },
        {
            "id": 47,
            "model": "뫼르소",
            "content": "Hm."
        },
        {
            "id": 48,
            "model": "이스마엘",
            "content": "Maldición... y esa bastarda tiene que seguir con vida..."
        },
        {
            "id": 49,
            "model": "히스클리프",
            "content": "... ¡Puta que te parió, mujer!"
        },
        {
            "id": 50,
            "content": "Heathcliff, incapaz de soportar la actitud de Ishmael por más tiempo, pateó la pelota con una fuerza que pudo haberla hecho reventar..."
        },
        {
            "id": 51,
            "model": "히스클리프",
            "content": "¿Ah...?"
        },
        {
            "id": 52,
            "content": "... Y la bola salió volando, atravesando los límites de la cancha y chocando contra la barrera que nos separaba de la playa cristalina que habíamos visto hace algunos días."
        },
        {
            "id": 53,
            "model": "단테2",
            "content": "<¿Acaba de... explotar?>"
        },
        {
            "id": 54,
            "model": "파우스트",
            "content": "Así es. Parece que hay un campo de plasma que es invisible para nuestros ojos."
        },
        {
            "id": 55,
            "model": "단테2",
            "content": "<¿Un campo de plasma...? ¡¿Quién pone un campo de plasma en una playa...?!>"
        },
        {
            "id": 56,
            "model": "파우스트",
            "content": "Sirve como una especie de barrera instalada para separar el Nido de las Callejuelas. Existen instalaciones que cumplen la misma función a lo largo de cada Nido, aunque las metodologías de cada una pueden variar."
        },
        {
            "id": 57,
            "model": "로쟈",
            "content": "Por supuesto. Siempre se ponen vallas y cosas de ese estilo para impedir que la gente de las Callejuelas se meta en sus preciosos Nidos."
        },
        {
            "id": 58,
            "model": "로쟈",
            "content": "Pero, con esa tecnología, tranquilamente pudieron haber hecho que la pelota desaparezca sin dejar rastro... Lo que tiene que significar que..."
        },
        {
            "id": 59,
            "model": "로쟈",
            "content": "Quieren disfrutar de ver a pobres almas ingenuas siendo dejadas hechas trizas. Je, qué bueno que los ricachones se estén divirtiendo tanto con nuestras vidas."
        },
        {
            "id": 60,
            "model": "파우스트",
            "content": "... No tengo ningún comentario que hacer respecto al propósito particular del dispositivo o su naturaleza sádica."
        },
        {
            "id": 61,
            "model": "돈키호테",
            "content": "La pelota... Tomóme una hora entera hacerme con ella..."
        },
        {
            "id": 62,
            "model": "그레고르",
            "content": "Prepárense todos. El sonido del balón explotando atrajo a los basurejos."
        },
        {
            "id": 63,
            "model": "히스클리프",
            "content": "... Vamos a tener una charlita después de esto."
        },
        {
            "id": 64,
            "model": "이스마엘",
            "content": "......"
        },
        {
            "id": 65,
            "content": "Yo... realmente pensé que esta podría ser la actividad que nos iba a unificar como grupo dramáticamente."
        },
        {
            "id": 66,
            "model": "단테2",
            "content": "<Todo se arruinó... ¿Por qué esto sigue pasando...?>"
        },
        {
            "id": 67,
            "model": "그레고르",
            "content": "¿No crees que es hora de que te acostumbres de esto, Jefazo? Vamos, encarguémonos de esto primero."
        }
    ]
}