{
    "dataList": [
        {
            "id": 1,
            "place": "Cabinas de Mefistófeles",
            "model": "히스클리프",
            "content": "A ver... ¿Cuál vendría siendo ese plan tan espléndido?"
        },
        {
            "id": 2,
            "content": "La expresión de Heathcliff me era indescriptible."
        },
        {
            "id": 3,
            "content": "Se notaba que sus expectativas en Don Quixote eran bajas, pero a su vez tenia una ligera expresión esperanzadora, como considerando la posibilidad de que ella pudiera responder sus plegarias."
        },
        {
            "id": 4,
            "model": "돈키호테",
            "content": "¡Je, je, je...!"
        },
        {
            "id": 5,
            "content": "Tampoco podía descifrar si ella era consciente de lo que sentía Heathcliff en este instante, pero habló con gran emoción de su plan."
        },
        {
            "id": 6,
            "model": "돈키호테",
            "content": "Heathcliff, ¿habéis escuchado alguna vez sobre el legendario Fixer de la Asociación Devyat... el Saco Rojo?"
        },
        {
            "id": 7,
            "model": "히스클리프",
            "content": "¿Rojo? ¿Cómo? ¿Tipo Vergilius?"
        },
        {
            "id": 8,
            "model": "돈키호테",
            "content": "Se murmura entre las gentes que el Gran Saco Rojo, acompañado de su fiel asistente, el Venao, llevaba a cabo sus entregas sin arredrarse ante senda alguna, por más escabrosa que fuese, ni menguar su paso por el agotamiento. ¡Siempre arribaban con puntualidad infalible!"
        },
        {
            "id": 9,
            "model": "돈키호테",
            "content": "¡Os lo juro! Tal gesto desinteresado era de más frecuente vista en los días festivos. Y sus dádivas eran entregadas únicamente a los niños de buen corazón."
        },
        {
            "id": 10,
            "model": "돈키호테",
            "content": "Cualquiera con ojos en el rostro podría verlo en la revista mensual de invierno sobre Fixers. ¿Cómo es que no os habéis percatado!"
        },
        {
            "id": 11,
            "content": "Don Quixote dijo incrédulamente, como si fuera conocimiento general que cualquier persona debería conocer'."
        },
        {
            "id": 12,
            "model": "히스클리프",
            "content": "¿Vos te pensás que soy capaz de leer semejante porquería...?"
        },
        {
            "id": 13,
            "model": "돈키호테",
            "content": "¡¿Porquería?! Ilustrísimo Gerente, ¿verdad que sí habéis leído tal magnifico tomo?"
        },
        {
            "id": 14,
            "model": "단테",
            "content": "<......>"
        },
        {
            "id": 15,
            "content": "Me di pequeños golpes en el reloj que tengo por cabeza. No sentí necesario tener que decírselo."
        },
        {
            "id": 16,
            "model": "돈키호테",
            "content": "No puede ser... Aun con tantos halagos que he proferido, ninguno de vosotros se atreve a leer la revista... Mis palabras han caído en saco roto..."
        },
        {
            "id": 17,
            "model": "돈키호테",
            "content": "¡Sea como fuere! ¡Lo importante aquí es que Heathcliff se engalane con ropajes finos y elegantes, para que su porte sea tal que lo confundan con la mismísima nobleza!"
        },
        {
            "id": 18,
            "model": "히스클리프",
            "content": "Por fin dejás de darle vueltas. Te escucho."
        },
        {
            "id": 19,
            "model": "돈키호테",
            "content": "¡Pero por supuesto! ¡¡El mejor atuendo que le quedaría perfectamente a vos sería uno inspirado en los vestuarios del Saco Rojo y su fiel compañero, el Venao!!!"
        },
        {
            "id": 20,
            "model": "히스클리프",
            "content": "Haah... Me tenés que estar jodiendo."
        },
        {
            "id": 21,
            "model": "히스클리프",
            "content": "¿No estarán vestidos como los payasos esos de los Fixers del Atardecer Caliente?"
        },
        {
            "id": 22,
            "model": "돈키호테",
            "content": "¿¡Payasos, decís!? ¡Poco tienen de payasos los trajes de los Fixers! Y más aún, ¡yo deseaba probarme con vos un atuendo inspirado en los fixers del Atardecer Ardiente! No podéis juzgar tales vestimentas de estrafalarias si aún no las habéis vestido!"
        },
        {
            "id": 23,
            "model": "히스클리프",
            "content": "Menos mal que era espléndido el plan... Al final era todo para que te pongas a hablar de Fixers."
        },
        {
            "id": 24,
            "model": "히스클리프",
            "content": "Hahh... La verdad es que ahora no ando con ganas de pegar a nadie, pero más tarde vas a ver cómo te encajo cinco piñas en la jeta..."
        },
        {
            "id": 25,
            "content": "Poco a poco ese pequeño rayo de esperanza desaparecía del rostro de Heathcliff..."
        },
        {
            "id": 26,
            "model": "돈키호테",
            "content": "... Os ruego, pues, que compartáis vuestra más sincera opinión acerca de los que vimos hasta ahora."
        },
        {
            "id": 27,
            "model": "히스클리프",
            "content": "¿Qué?"
        },
        {
            "id": 28,
            "model": "돈키호테",
            "content": "¿Juráis que lucían como payasos? Recordad. ¿Acaso no vestían tan elegantes e impecables atuendos? ¡Dejaos de vacilar y responded con sinceridad!"
        },
        {
            "id": 29,
            "model": "히스클리프",
            "content": "Sí, todos unos payasos. El chabón que apareció en K Corp. hasta parecía salido de un circo."
        },
        {
            "id": 30,
            "model": "돈키호테",
            "content": "¡QUE NOOOO! ¡El señor Siegfried no es para nada ridículo! ¡Su vestimenta era finísima y de la mejor calidad! Y hablando de la calidad..."
        },
        {
            "id": 31,
            "model": "단테",
            "content": "<.......>"
        },
        {
            "id": 32,
            "model": "돈키호테",
            "content": "... Ejem, ejem, una disculpa. ¡¿Eh?! ¡Esperad, Heathcliff! ¡Aún no he terminado de hablaros!"
        },
        {
            "id": 33,
            "model": "히스클리프",
            "content": "Hahh... ¿Qué bicho te picó hoy...?"
        },
        {
            "id": 34,
            "model": "돈키호테",
            "content": "El señor Siegfried es, en verdad, un caso especial, mas la gran mayoría de los fixers poseen un gusto refinado, y sus vestimentas son magníficas. ¡Y no os olvidéis de la nobleza que ostentan en sus actos!"
        },
        {
            "id": 35,
            "model": "히스클리프",
            "content": "¿Nobleza...? Yo no los describiría así, pero habían algunos que medio cheto se vestían..."
        },
        {
            "id": 36,
            "model": "돈키호테",
            "content": "¡Exactamente! ¡Si vosotros me seguís, os juro que voy a vestiros de manera tan impecable e impresionante como los Fixers!"
        },
        {
            "id": 37,
            "model": "히스클리프",
            "content": "¿V-vos decís? Ya fue, yo tampoco sé un comino sobre ropa o vestirse bien..."
        },
        {
            "id": 38,
            "model": "히스클리프",
            "content": "¿Entonces? ¿Dónde conseguís esa ropa? Porque, como dijeron los demás, está medio difícil conseguirse algo así en el medio de un Lago?"
        },
        {
            "id": 39,
            "model": "돈키호테",
            "content": "¡Ja! ¡Ya he pensado en esa limitante!"
        },
        {
            "id": 40,
            "model": "돈키호테",
            "content": "¿Recordáis... las alarmas del otro día que inundaron todo el bus de ruido incesante?"
        },
        {
            "id": 41,
            "content": "Ahora que lo menciona, sí sonó una alarma justo tras terminar el horario laboral."
        },
        {
            "id": 42,
            "model": "단테",
            "content": "<Pero Faust dijo que no había que preocuparnos por la inestabilidad de las Puertas Traseras.>"
        },
        {
            "id": 43,
            "model": "돈키호테",
            "content": "Oh, pero la curiosidad me consumía. ¿Por que decidió ella pensar que tras ello no había nada que temer? Y entonces, pues, mientras todos estaban distraídos y miraban en la parte trasera..."
        },
        {
            "id": 44,
            "model": "돈키호테",
            "content": "¡Con cuidado y sin hacer ni un solo ruido, logré avanzar hasta ver con mis propios ojos aquella pantalla!"
        },
        {
            "id": 45,
            "model": "단테",
            "content": "<Así que espiaste la pantalla sin que nadie te viera.>"
        },
        {
            "id": 46,
            "model": "히스클리프",
            "content": "¿Y entendiste los simbolos esos?"
        },
        {
            "id": 47,
            "model": "돈키호테",
            "content": "Nop, mas aún hayándose remotas mis esperanzas dello..."
        },
        {
            "id": 48,
            "model": "돈키호테",
            "content": "¡hubieron un par de símbolos que pude identificar con bastante facilidad!"
        },
        {
            "id": 49,
            "model": "돈키호테",
            "content": "¡A simple vista pude reconocer los símbolos del Saco Rojo y su fiel compañero, el Venao! ¡Y, además, un emblema que representaba un traje de elegancia sin par!"
        },
        {
            "id": 50,
            "model": "히스클리프",
            "content": "... No te creo que sea tan fácil."
        },
        {
            "id": 51,
            "content": "Exacto. No puede ser tan sencillo."
        },
        {
            "id": 52,
            "content": "Pero aún cuando teníamos una expresión de duda, Don Quixote todavía seguía entusiasmada, como si hubiera esperado esta clase de reacción."
        },
        {
            "id": 53,
            "model": "돈키호테",
            "content": "¿Acaso no sabéis?"
        },
        {
            "id": 54,
            "model": "돈키호테",
            "content": "Las copiosas puertas de la Puerta Trasera... algunas veces muestran escrituras."
        },
        {
            "id": 55,
            "model": "히스클리프",
            "content": "... ¿Eh?"
        },
        {
            "id": 56,
            "model": "돈키호테",
            "content": "Cada vez que descansaba, que paseaba o iba de casualidad... siempre me aseguré de ver cuidadosamente esos símbolos..."
        },
        {
            "id": 57,
            "model": "돈키호테",
            "content": "¡Y el día de ayer, con mis propios ojos, he observado que en una puerta había el mismísimo símbolo que vi en la pantalla!"
        },
        {
            "id": 58,
            "model": "단테",
            "content": "<... No puede ser, ¡Don Quixote...!>"
        },
        {
            "id": 59,
            "model": "돈키호테",
            "content": "¡Perdonadme, Ilustrísimo Gerente! ¡Mas no puedo hacer oídos sordos cuando la aventura llama y mi alma anhela seguirla!"
        },
        {
            "id": 60,
            "model": "돈키호테",
            "content": "¡Pero solo abrí un poquito la puerta, abrí minúsculamente tal puerta para observar!"
        },
        {
            "id": 61,
            "model": "돈키호테",
            "content": "¡Y fue entonces que todas mis deducciones fueron probadas verdad!"
        },
        {
            "id": 62,
            "model": "돈키호테",
            "content": "¿Podréis, pues, mirar en lo hondo de vuestros corazones si alberga aún algún vestigio de perdón para mi persona?"
        },
        {
            "id": 63,
            "model": "히스클리프",
            "content": "¿Vos sos pelotuda o por qué haces justo lo que te dicen que no hagas?"
        },
        {
            "id": 64,
            "model": "단테",
            "content": "<Qué molesto es cuando alguien hace justo lo contrario a lo que uno le ordena. ¿Verdad, Heathcliff?>"
        },
        {
            "id": 65,
            "model": "히스클리프",
            "content": "... Ejem."
        },
        {
            "id": 66,
            "content": "Me acordé de cuando Heathcliff cruzó la zona prohibida de la parte trasera del corredor."
        },
        {
            "id": 67,
            "content": "... Aquel día, casi lo perdimos."
        },
        {
            "id": 68,
            "content": "Pero, en ese entonces, Heathcliff no tenía idea de los peligros que habían al otro lado de la puerta."
        },
        {
            "id": 69,
            "content": "Y ahora, sí."
        },
        {
            "id": 70,
            "model": "단테",
            "content": "<¿Tú quieres... que reúna a todos para explorar el lugar?>"
        },
        {
            "id": 71,
            "model": "돈키호테",
            "content": "¡No! No es menester muchos más que tres. Todas las leyendas siempre comienzan con una cuadrilla de tres."
        },
        {
            "id": 72,
            "model": "단테",
            "content": "<... Solo te asusta tener que pasar por una 'sesión de consulta', ¿no es así?>"
        },
        {
            "id": 73,
            "model": "돈키호테",
            "content": "¡N-no tengo idea de lo que estáis hablando~!"
        },
        {
            "id": 74,
            "content": "A decir verdad, la respuesta más obvia era simplemente rehusarme, decir que es peligroso, mandarlos a sus respectivas habitaciones y descansar."
        },
        {
            "id": 75,
            "model": "돈키호테",
            "content": "Ilustrísimo Gerente... ¡Aquella zona... parecía bastante segura ante mis ojos...!"
        },
        {
            "id": 76,
            "model": "돈키호테",
            "content": "Es una tarea de la mar de sencilla... Solo hay que entrar y conseguir ropa para Heathcliff... Por fa..."
        },
        {
            "id": 77,
            "content": "Sabía que Don Quixote no ayudaba a Heathcliff desinteresadamente."
        },
        {
            "id": 78,
            "content": "Quizás ella tenía ganas de una aventura o de quizás de hacer cosplay de alguno de los Fixers que tanto admira."
        },
        {
            "id": 79,
            "content": "Pero si podremos conseguirle algo de ropa a Heathcliff para que se sienta menos nervioso..."
        },
        {
            "id": 80,
            "model": "이스마엘",
            "content": "......."
        },
        {
            "id": 81,
            "content": "Quizás esta vez se puedan controlar mejor las cosas antes de que lleguen a un punto de no retorno como la anterior vez..."
        },
        {
            "id": 82,
            "model": "단테",
            "content": "<... Bien, pero si algo pasa damos media vuelta y regresamos.>"
        },
        {
            "id": 83,
            "model": "히스클리프",
            "content": "¿Es posta...?"
        },
        {
            "id": 84,
            "model": "단테",
            "content": "<Vamos, tú pensaste que valía la pena si es que podías conseguir algo decente para vestir, ¿no.>"
        },
        {
            "id": 85,
            "model": "히스클리프",
            "content": "... Bueno, si va a estar el Relojete, entonces supongo que no hay problema."
        },
        {
            "id": 86,
            "model": "돈키호테",
            "content": "Je, je... Bien dicho. Nos hemos de reunir, pues, frente a la puerta de nuestro Ilustrísimo Gerente. Tendremos un código para saber que somos nosotros, y será: knock, knock knock, knock. Entonces, vosotros susurraréis un código secreto para-"
        },
        {
            "id": 87,
            "model": "히스클리프",
            "content": "Andate a dormir."
        },
        {
            "id": 88,
            "content": "... Espero que esto no sea en vano."
        },
        {
            "id": 89,
            "content": "Acordamos a qué hora encontrarnos y nos fuimos a nuestras habitaciones."
        }
    ]
}