{
    "dataList": [
        {
            "id": 1,
            "place": "Sala de Recepción de la Fábrica de Regalos",
            "model": "히스클리프",
            "content": "Tsk... Esas cosas si que me querían hacer mierda..."
        },
        {
            "id": 2,
            "model": "돈키호테",
            "content": "La culpa recae en mi persona..."
        },
        {
            "id": 3,
            "content": "La expresión de entusiasmo y la voz energética de Don Quixote se apagaron, dejándola completamente desanimada."
        },
        {
            "id": 4,
            "model": "단테",
            "content": "<No es tu culpa... Tuve que pensar mejor las cosas.>"
        },
        {
            "id": 5,
            "content": "Bueno... si había que buscar culpables, la mayor culpa recaería en mi como gerente. Quizás tuve que dar media vuelta cuando apenas vi que algo andaba mal."
        },
        {
            "id": 6,
            "model": "돈키호테",
            "content": "¡...Ah! ¡Mirad!"
        },
        {
            "id": 7,
            "content": "Exclamó Don Quixote y corrió hacia donde estaba el trineo abandonado."
        },
        {
            "id": 8,
            "model": "돈키호테",
            "content": "E-esto es..."
        },
        {
            "id": 9,
            "content": "Varias personas gravemente heridas cayeron del interior del gran saco tras desatar su cuerda."
        },
        {
            "id": 10,
            "model": "히스클리프",
            "content": "Puta madre... Sabia que habría esto pero no quería verlo con mis propios ojos."
        },
        {
            "id": 11,
            "content": "Parecía haber al menos siete personas en el saco pero casi todos ellos les faltaban extremidades. Apenas algunos podían respirar con dificultad y... otros ya habían fallecido."
        },
        {
            "id": 12,
            "model": "단테",
            "content": "<Nunca he visto a alguien vestir algo así antes. Deben de venir de algún lugar lejano al nuestro.>"
        },
        {
            "id": 13,
            "content": "Ya he visto anteriormente la ropa sucia y desgastada en las Callejuelas, pero el material y el estilo de la ropa eran diferentes a los que he visto antes. La puerta trasera seguramente nos ha llevado a un lugar muy lejano."
        },
        {
            "id": 14,
            "content": "Escuché de Faust que cada distrito de la Ciudad tienen culturas diferentes."
        },
        {
            "id": 15,
            "model": "히스클리프",
            "content": "Realmente ya no importa flaco... de todas formas van a morir. No podés retroceder el tiempo para salvarlos Relojete así que... me las tomo."
        },
        {
            "id": 16,
            "model": "돈키호테",
            "content": "¡Esperad! ¡Mirad! ¡Alguien está intacto!"
        },
        {
            "id": 17,
            "model": "돈키호테",
            "content": "¡Ey! ¡Despertad! ¡¿Vosotros sois quien habéis solicitado nuestra ayuda hace poco?!"
        },
        {
            "id": 18,
            "model": "크레용",
            "teller": "¿¿??",
            "title": "¿¿??",
            "content": "¡Coff! Gah, aah..."
        },
        {
            "id": 19,
            "model": "크레용",
            "teller": "¿¿??",
            "title": "¿¿??",
            "content": "¿Q-quienes son ustedes?"
        }
    ]
}