{
    "dataList": [
        {
            "id": 1,
            "place": "Sala de recepción de la Fábrica de Regalos",
            "model": "단테",
            "content": "<Gracias, chicos... ¿Cómo diablos entraron aquí?>"
        },
        {
            "id": 2,
            "model": "이상",
            "content": "Por la Puerta Trasera."
        },
        {
            "id": 3,
            "model": "파우스트",
            "content": "Sus señales dejaron de detectarse dentro de los interiores del bus."
        },
        {
            "id": 4,
            "model": "이상",
            "content": "Entonces, todo Pecador fue convocado de su respectiva habitación en búsqueda de ustedes."
        },
        {
            "id": 5,
            "model": "로쟈",
            "content": "Y ni había pasado tanto tiempo desde que empezó nuestro descanso... No vuelvas a hacernos esto, Dante~"
        },
        {
            "id": 6,
            "model": "오티스",
            "content": "Por más que usted sea el Gerente Ejecutivo... esta clase de comportamiento rebelde supone un gran riesgo. Por favor, téngalo en cuenta."
        },
        {
            "id": 7,
            "model": "단테",
            "content": "<Lo siento tanto... ¿Y-y cómo hicieron para encontrarnos?>"
        },
        {
            "id": 8,
            "model": "이상",
            "content": "... Lo deduje."
        },
        {
            "id": 9,
            "model": "이상",
            "content": "En estos últimos días, Heathcliff se ha mostrado atormentado. Tras analizar la naturaleza de nuestras circunstancias, mi corolario final fue que debía prepararse para algo antes de llegar a nuestro destino en T Corp."
        },
        {
            "id": 10,
            "model": "이상",
            "content": "El día en que se escuchó la voz de la sirena de la inestabilidad, Don Quixote retrasó ligeramente su retorno a las Puertas Traseras."
        },
        {
            "id": 11,
            "model": "이상",
            "content": "Y, llegado el día siguiente, nos hizo petición a Faust y a mí de una enciclopedia de símbolos utilizados con frecuencia en la Ciudad."
        },
        {
            "id": 12,
            "model": "파우스트",
            "content": "Sí, por lo que Faust le prestó una serie de volúmenes."
        },
        {
            "id": 13,
            "model": "이상",
            "content": "Habiendo sido atendida su solicitud, la señorita Don Quixote tomó asiento junto a mí para ojear cada página con un semblante que irradiaba entusiasmo. No obstante, se me impidió entablar conversación con ella por parte de mis... condiciones..."
        },
        {
            "id": 14,
            "model": "이상",
            "content": "... Mas puedo recordar la insistencia de su lengua al pronunciar las siguientes palabras: cosplay, disfraces, saco..."
        },
        {
            "id": 15,
            "model": "이상",
            "content": "En suma, llegué a la conclusión de que una serie de símbolos le robaron la atención de la señorita Don Quixote del llamado de la sirena..."
        },
        {
            "id": 16,
            "model": "파우스트",
            "content": "... Y Faust estaba al tanto de la puerta que los tenía inscriptos, por lo que fuimos llevados hasta aquí usando esa información como premisa."
        },
        {
            "id": 17,
            "model": "뫼르소",
            "content": "Nos enfrentamos a varias entidades del corredor en nuestro camino hasta esta puerta."
        },
        {
            "id": 18,
            "model": "로쟈",
            "content": "Lo bueno es que solo nos encontramos con los debiluchos~"
        },
        {
            "id": 19,
            "model": "파우스트",
            "content": "De haber fallecido un Pecador en el proceso, su muerte habría sido irreversible."
        },
        {
            "id": 20,
            "model": "단테",
            "content": "<Em...>"
        },
        {
            "id": 21,
            "model": "파우스트",
            "content": "Lo entiende, ¿verdad? Enfrentarnos a fuerzas hostiles en su ausencia acarrea un riesgo relativamente alto."
        },
        {
            "id": 22,
            "model": "뫼르소",
            "content": "Pudimos haber terminado siendo cuerpos perdidos en algún rincón del corredor, incapaces de volver a ser resucitados o recuperados."
        },
        {
            "id": 23,
            "model": "오티스",
            "content": "Espero que esté comprendiendo el peso de sus responsabilidades y los riegos que suponen el actuar por su cuenta."
        },
        {
            "id": 24,
            "model": "오티스",
            "content": "El Gerente Ejecutivo debe vivir sin importar qué."
        },
        {
            "id": 25,
            "model": "오티스",
            "content": "... ¿Le quedó claro?"
        },
        {
            "id": 26,
            "content": "Nunca había visto a Outis mirarme así antes. Su mirada se sentía fría y despiadada."
        },
        {
            "id": 27,
            "model": "파우스트",
            "content": "Ha sobrevivido por mera coincidencia esta vez, Dante. El patrón que siguen esos símbolos no es algo que deba ser interpretado de esa forma tan poco sistemática."
        },
        {
            "id": 28,
            "model": "단테",
            "content": "<Lo siento mucho... No sé qué otra cosa decir.>"
        },
        {
            "id": 29,
            "model": "파우스트",
            "content": "... Esas palabras deberían bastar, pero..."
        },
        {
            "id": 30,
            "model": "료슈",
            "content": "S.D.N.Q."
        },
        {
            "id": 31,
            "model": "이스마엘",
            "content": "Es cierto. Don Quixote y Heathcliff.. ¿Hacia dónde se fueron ellos?"
        },
        {
            "id": 32,
            "model": "단테",
            "content": "<Oh, pues...>"
        },
        {
            "id": 33,
            "content": "Les relaté lo sucedido sin guardarme nada."
        },
        {
            "id": 34,
            "model": "그레고르",
            "content": "Me sorprende que hayan conseguido sobrevivir tanto."
        },
        {
            "id": 35,
            "model": "그레고르",
            "content": "Muy bien, Jefazo. Estoy seguro de que ya oíste suficiente de los otros, así que yo no te diré nada, pero ¿dónde estamos exactamente?"
        },
        {
            "id": 36,
            "model": "오티스",
            "content": "Oye, ¿qué Distrito es este? A juzgar por este frío, debemos estar en alguno de los Distritos del norte de la Ciudad o..."
        },
        {
            "id": 37,
            "model": "파우스트",
            "content": "No nos encontramos en la Ciudad."
        },
        {
            "id": 38,
            "model": "그레고르",
            "content": "... Espera, ¿qué quieres decir?"
        },
        {
            "id": 39,
            "model": "파우스트",
            "content": "Exactamente lo que dije. Aquellos organismos inteligentes llamados gnomos son parte de una especie que habita en las Afueras."
        },
        {
            "id": 40,
            "model": "파우스트",
            "content": "Comúnmente, se la conoce como monstruos de las Afueras."
        },
        {
            "id": 41,
            "model": "로쟈",
            "content": "Ayy... ¿Otra vez monstruos? ¿Después de todo por lo que pasamos en el Lago?"
        },
        {
            "id": 42,
            "model": "단테",
            "content": "<Estos no eran exactamente como los Ballenas. Podíamos comunicarnos con los gnomos. Eran como personas... solo que más pequeñas.>"
        },
        {
            "id": 43,
            "model": "이스마엘",
            "content": "Entonces, estamos en una región totalmente diferente de las Afueras... Me habría gustado explorar el área, si las circunstancias me lo permitían. Por cierto, esta estructura debió haber sido construida a medida para los gnomos, con lo pequeñas que son las cosas aquí."
        },
        {
            "id": 44,
            "model": "홍루",
            "content": "Si estas son las Afueras... entonces podemos volver, ¿no es así?"
        },
        {
            "id": 45,
            "model": "파우스트",
            "content": "Siempre y cuando la puerta por la que entramos se mantenga abierta."
        },
        {
            "id": 46,
            "model": "뫼르소",
            "content": "Lo está. Por ahora."
        },
        {
            "id": 47,
            "model": "싱클레어",
            "content": "¿Qué pasa si... se cierra?"
        },
        {
            "id": 48,
            "model": "파우스트",
            "content": "Comenzaría un viaje inoportuno. Tendríamos que recorrer la distancia desde las Afueras de vuelta hacia la Ciudad, cosa que implicaría una gran inversión de tiempo y esfuerzos."
        },
        {
            "id": 49,
            "model": "단테",
            "content": "<Eso suena un poco peligro->"
        },
        {
            "id": 50,
            "model": "검은노움",
            "teller": "Gnomo Carboncillo",
            "title": "Fábrica de Regalos",
            "content": "¿De dónde viene ese ruido-mo...? ¿Eh?"
        },
        {
            "id": 51,
            "model": "빨간노움",
            "teller": "Gnomo Rojillo",
            "title": "Fábrica de Regalos",
            "content": "'¡¡Omo!! ¡Encontré oro-mo! ¡¡¡Tomen sus herramientas-omo!!!"
        },
        {
            "id": 52,
            "model": "이상",
            "content": "Dante, retrocede hasta el final de la formación."
        },
        {
            "id": 53,
            "content": "La puerta se abrió de un golpe y un montón de gnomos comenzaron a llenar la habitación. Nosotros, nos preparamos para luchar."
        }
    ]
}