{
    "dataList": [
        {
            "id": 1,
            "model": "오티스",
            "content": "......."
        },
        {
            "id": 2,
            "content": "Tras derrotar a la horda de gnomos..."
        },
        {
            "id": 3,
            "content": "Don Quixote y Heathcliff se pusieron de rodillas frente a todos."
        },
        {
            "id": 4,
            "content": "Yo hice lo mismo, pues también me sentía responsable de esto... pero Outis me hizo a un lado con fuerza."
        },
        {
            "id": 5,
            "place": "Ensamblaje de Regalos",
            "model": "단테",
            "content": "<Mm... Me siento mal por esos dos.>"
        },
        {
            "id": 6,
            "model": "돈키호테",
            "content": "... Dispuesta estoy... Podéis comenzar... señorita Outis..."
        },
        {
            "id": 7,
            "model": "오티스",
            "content": "Par de ridículos... ¿Qué diablos fue lo que les hizo pensar que esto podría terminar bien?"
        },
        {
            "id": 8,
            "model": "오티스",
            "content": "¡¿Son conscientes de los riesgos que el Gerente Ejecutivo tuvo que tomar para llegar hasta aquí?! ¡¿De lo mucho que ustedes dos lo hicieron preocuparse?!"
        },
        {
            "id": 9,
            "model": "히스클리프",
            "content": "Bueno, en realidad, el Relojete estuvo incluido en esto desde el princi-"
        },
        {
            "id": 10,
            "model": "오티스",
            "content": "¡Silencio!"
        },
        {
            "id": 11,
            "model": "오티스",
            "content": "¡No te refieras al Gerente Ejecutivo con ese apodo tan degradante! ¡Maldito insolente!"
        },
        {
            "id": 12,
            "model": "돈키호테",
            "content": "¡Ay, ayy! ¡Fue mi yerro, perdonadme!"
        },
        {
            "id": 13,
            "model": "뫼르소",
            "content": "Mi madre solía regañarme así en mi juventad."
        },
        {
            "id": 14,
            "content": "Outis no parecía dar señal de detenerse pronto con sus regaños..."
        },
        {
            "id": 15,
            "content": "Y el dúo se mantuvo en completo silencio con las cabezas gachas."
        },
        {
            "id": 16,
            "content": "Yo... decidí alejarme de la escena. El peso de la culpa ya era demasiado para mí."
        },
        {
            "id": 17,
            "model": "단테",
            "content": "<... ¿Crayon está bien...?>"
        },
        {
            "id": 18,
            "model": "파우스트",
            "content": "Sí. Solo perdió la consciencia debido a la profundidad del impacto psicológico."
        },
        {
            "id": 22,
            "model": "이상",
            "content": "¿Cómo pudo haber terminado en un lugar como este?"
        },
        {
            "id": 23,
            "model": "이스마엘",
            "content": "Eres una... humana, ¿verdad? ¿Realmente estamos en las Afueras?"
        },
        {
            "id": 24,
            "content": "Al principio, Crayon se mostró un poco tímida ante el bombardeo repentino de preguntas, pero pronto comenzó a hablar."
        },
        {
            "id": 25,
            "model": "크레용",
            "title": "¿¿??",
            "content": "Entonces... de verdad vienen de la Ciudad."
        },
        {
            "id": 26,
            "model": "크레용",
            "content": "Yo soy del Pueblo Nube. Es una aldeíta de al norte de las Afueras."
        },
        {
            "id": 27,
            "model": "그레고르",
            "content": "¿Son muchos los... monstruos parecidos a los gnomos que andan por aquí afuera? ¿Es normal que hablen?"
        },
        {
            "id": 28,
            "model": "크레용",
            "content": "Sí. Hay muchos monstruos además de los gnomos... A algunos los vi, pero los otros los conozco por los ancianos del pueblo."
        },
        {
            "id": 29,
            "model": "크레용",
            "content": "A nuestro pueblo lo construyeron para mantenernos a salvo de los monstruos."
        },
        {
            "id": 30,
            "model": "크레용",
            "content": "Si no hubiera pasado esto... ahora estaríamos preparando la cena en el pueblo..."
        },
        {
            "id": 31,
            "model": "그레고르",
            "content": "O sea que los asaltaron."
        },
        {
            "id": 32,
            "model": "크레용",
            "content": "Sí... Nos atacaron cuando los Cazadores no estaban..."
        },
        {
            "id": 33,
            "model": "크레용",
            "content": "Casi nunca nos vienen a atacar en esta época del año... así que pensé que estábamos seguros... pero de la nada aparecieron en sus trineos..."
        },
        {
            "id": 34,
            "model": "크레용",
            "content": "Algunos tratamos de pelear, pero fue inútil, y... a los que los mataron... los pusieron en sacos adentro de los trineos."
        },
        {
            "id": 35,
            "model": "크레용",
            "content": "Yo me asusté y me desmayé... y me pusieron en un saco como al resto porque pensaron que también había muerto."
        },
        {
            "id": 36,
            "model": "그레고르",
            "content": "Ah... Te hicimos hablar de un suceso bastante traumático. Lo siento."
        },
        {
            "id": 37,
            "model": "크레용",
            "content": "N-no, está bien... ¿Puedo... preguntar algo yo también?"
        },
        {
            "id": 38,
            "model": "그레고르",
            "content": "Lo que tú quieras."
        },
        {
            "id": 39,
            "model": "크레용",
            "content": "¿Es verdad que en la Ciudad tienen cajas de crayones con cuarenta y ocho colores distintos? ¿Y que tienen crayones de color oro y plata?"
        },
        {
            "id": 40,
            "model": "그레고르",
            "content": "Emmm... Seguramente..."
        },
        {
            "id": 41,
            "model": "크레용",
            "content": "¿Y es verdad que..."
        },
        {
            "id": 42,
            "model": "크레용",
            "content": "... en la Ciudad solo viven personas? ¿Que no hay... monstruos como los gnomos que intentan matarnos?"
        },
        {
            "id": 43,
            "model": "로쟈",
            "content": "Hahh... Esa está un poquito difícil de responder, de hecho."
        },
        {
            "id": 44,
            "model": "크레용",
            "content": "A veces me subo a una colina para ver a la Ciudad de lejos. Siempre está llena de lucesitas de colores... Tantos colores que no me dan los crayones que tengo para dibujarla."
        },
        {
            "id": 45,
            "model": "크레용",
            "content": "Me gustaría poder vivir en la Ciudad. Ya no tendría que preocuparme porque me ataquen monstruos y podría vivir feliz con todos mis vecinos..."
        },
        {
            "id": 46,
            "model": "로쟈",
            "content": "... Puedo ver que nunca has estado en la Ciudad antes."
        },
        {
            "id": 47,
            "model": "료슈",
            "content": "S.S.E."
        },
        {
            "id": 48,
            "model": "크레용",
            "content": "¿Eh...?"
        },
        {
            "id": 49,
            "model": "료슈",
            "content": "La Misma Historia De Siempre. No importa dónde vayas, la muerte siempre está cerca."
        },
        {
            "id": 50,
            "model": "크레용",
            "content": "Guau... Eso sonó genial... ¡Por favor, dilo otra vez?"
        },
        {
            "id": 51,
            "model": "단테",
            "content": "<¿Eh? ¿De verdad crees que sonó genial...?>"
        },
        {
            "id": 52,
            "model": "크레용",
            "content": "... ¡Ah! Por cierto, ¿de casualidad no vieron a alguien más por aquí?"
        },
        {
            "id": 53,
            "model": "이스마엘",
            "content": "No creo habernos topado con ningún otro humano."
        },
        {
            "id": 54,
            "model": "크레용",
            "content": "Pero... Pero se supone que tiene que venir a salvarnos..."
        },
        {
            "id": 55,
            "model": "홍루",
            "content": "¿A quién te refieres?"
        },
        {
            "id": 56,
            "model": "크레용",
            "content": "Al mejor Cazador del Pueblo Nube... Si hubiera estado en la aldea, los gnomos no habrían..."
        },
        {
            "id": 57,
            "model": "이상",
            "content": "Por esa lógica, en las Afueras hay 'Cazadores' que se especializan en cazar monstruos. Al igual que los Balleneros del Gran Lago."
        },
        {
            "id": 58,
            "model": "로쟈",
            "content": "Momento... Espera."
        },
        {
            "id": 59,
            "model": "로쟈",
            "content": "Entonces, si están secuestrando y matando humanos para hacer estos regalos..."
        },
        {
            "id": 60,
            "model": "로쟈",
            "content": "... ¿Para quién se supone que son?"
        },
        {
            "id": 61,
            "model": "산타타",
            "teller": "¿¿??",
            "title": "¿¿??",
            "content": "¡JO! ¡JO! ¡JO!"
        },
        {
            "id": 62,
            "model": "산타타",
            "teller": "¿¿??",
            "title": "¿¿??",
            "content": "¡Por supuesto, estos regalos son para los vecinos pobres y de buen corazón que no lloran!"
        },
        {
            "id": 63,
            "model": "오티스",
            "content": "¡Gerente Ejecutivo! ¡Retirada!"
        },
        {
            "id": 64,
            "content": "No estoy seguro de cuándo sucedió... pero una enorme sombra se alzó sobre nosotros."
        },
        {
            "id": 65,
            "model": "로쟈",
            "content": "¡Ay! ¡¿Qué es esa cosa?!"
        },
        {
            "id": 66,
            "model": "산타타",
            "content": "¡Yo soy Santata, y le entrego regalos a nuestros vecinos! ¡JO! ¡JO! ¡JO!"
        },
        {
            "id": 67,
            "content": "El risueño gigante que vestía de rojo llevaba consigo un inmenso saco sobre su hombro."
        },
        {
            "id": 68,
            "content": "Definitivamente no era un humano."
        },
        {
            "id": 69,
            "model": "히스클리프",
            "content": "¡Sí! ¡Es ese tipo! ¡Ese de ahí es el capo de este lugar!"
        },
        {
            "id": 70,
            "model": "돈키호테",
            "content": "¡Mirad! ¡El de rojo! ¡Aquel con el ropaje rojo es de quién hablo!"
        },
        {
            "id": 71,
            "content": "Los dos se levantaron de un salto al instante y comenzaron a gritar al unísono."
        },
        {
            "id": 72,
            "model": "히스클리프",
            "content": "¿Ese es el traje del Saco Rojo...? Che, entonces medio que ya se..."
        },
        {
            "id": 73,
            "model": "돈키호테",
            "content": "¡P-para nada! ¡Ni aun el Venao!"
        },
        {
            "id": 74,
            "model": "오티스",
            "content": "¡Silencio! Dejen de parlotear en este instante..."
        },
        {
            "id": 75,
            "content": "Luego de silenciar a ellos dos con una orden breve y concisa, Outis se me acercó y me comenzó a hablar en voz baja."
        },
        {
            "id": 76,
            "model": "오티스",
            "content": "Gerente Ejecutivo, dado que parece pertenecer a una especie inteligente, intentaré negociar con él... Pero será mejor prepararnos para una batalla en caso de que el plan fracase."
        },
        {
            "id": 77,
            "model": "단테",
            "content": "<... Sí, buena idea.>"
        },
        {
            "id": 78,
            "model": "이스마엘",
            "content": "Cuando dices vecinos... ¿de quién estás hablando? ¿De Alas o de clientes de la Ciudad?"
        },
        {
            "id": 79,
            "model": "산타타",
            "content": "¡JO! ¡JO! ¡JO! ¿Cómo vamos a entrar a la Ciudad si tenemos la entrada prohibida?"
        },
        {
            "id": 80,
            "model": "로쟈",
            "content": "¿Ese cacho gigante de carne también es un gnomo...?"
        },
        {
            "id": 81,
            "model": "돈키호테",
            "content": "Por azar, escuché a los gnomos durante nuestro tiempo en cautiverio... Llaman a su señor 'Gigante Barbudo', que, según creo, no es un gnomo."
        },
        {
            "id": 82,
            "model": "그레고르",
            "content": "Un gigante... Vaya que este lugar está plagado de monstruos de todo tipo."
        },
        {
            "id": 83,
            "model": "로쟈",
            "content": "Dante, eso no es una Anormalidad, ¿no?"
        },
        {
            "id": 84,
            "model": "단테",
            "content": "<No. Eso no es ni una Anormalidad ni una Distorsión. Yo diría que más bien es algo similar a las Ballenas...>"
        },
        {
            "id": 85,
            "model": "산타타",
            "content": "¡JO! ¡JO! ¿Ustedes también quieren regalos? ¿Aún cuando los de su especie ya tienen todo lo que podrían tener!"
        },
        {
            "id": 86,
            "model": "산타타",
            "content": "Nosotros y nuestros vecinos de las Afueras siempre esperamos con ansias la llegada de aquel día. El único día en el que se nos permite tener alegría y consuelo en forma de regalos humanos."
        },
        {
            "id": 87,
            "model": "뫼르소",
            "content": "Entonces fabrica juguetes hechos de humanos para dárselos a aquellos que les guardan odio."
        },
        {
            "id": 88,
            "model": "뫼르소",
            "content": "Por pura bondad de su corazón."
        },
        {
            "id": 89,
            "model": "산타타",
            "content": "En este lugar en donde todos aquellos que fueron marginalizados por los humanos se reúnen y conviven..."
        },
        {
            "id": 90,
            "model": "산타타",
            "content": "... dedicamos nuestro interminable odio y cuidado para producir estos regalos. ¡JO! ¡JO! ¡JO!"
        },
        {
            "id": 91,
            "model": "오티스",
            "content": "Qué manera más enredada de rechazar una negociación."
        },
        {
            "id": 92,
            "model": "산타타",
            "content": "¡JO! ¡JO! ¡JO! ¿Por qué no vienen aquí y se convierten en la alegría de aquellos que la necesitan?"
        }
    ]
}