{
    "dataList": [
        {
            "id": 1,
            "place": "Ensamblaje de Regalos",
            "model": "산타타",
            "content": "Humanos... ¡Arrancaré la carne... de sus huesos...!"
        },
        {
            "id": 2,
            "content": "De pronto, la barriga de Santata comenzó a hincharse."
        },
        {
            "id": 3,
            "teller": "¿¿??",
            "title": "¿¿??",
            "content": "¡Ustedes! ¡Cúbranse la nariz!"
        },
        {
            "id": 4,
            "content": "Entonces, una figura alta se reveló de la oscuridad y clavó lo que parecía ser una estaca en la panza de Santata."
        },
        {
            "id": 5,
            "model": "돈키호테",
            "content": "¡¿Buaaa?! ¡Huélese un tufo de lo más hediondo...!"
        },
        {
            "id": 6,
            "model": "싱클레어",
            "content": "C-creo que me voy a desmayar..."
        },
        {
            "id": 7,
            "model": "이상",
            "content": "Siento un aroma a basura pestilente..."
        },
        {
            "id": 8,
            "content": "Algunos Pecadores se desplomaban en el suelo mientras que varios otros hacían arcadas. Claramente, esta era una experiencia bastante dolorosa para todos."
        },
        {
            "id": 9,
            "model": "파우스트",
            "content": "No parece ser un gas tóxico. Sin embargo, su aroma parece provocar un... nivel considerablemente extremo de malestar."
        },
        {
            "id": 10,
            "model": "도미노",
            "teller": "¿¿??",
            "title": "¿¿??",
            "content": "Veo que derrotaron a un gigante del norte... pero no parecen conocer el proceder que corresponde una vez terminada la tarea. ¿Acaso son Cazadores de la Ciudad?"
        },
        {
            "id": 11,
            "model": "이스마엘",
            "content": "¿El proceder que corresponde?"
        },
        {
            "id": 12,
            "model": "도미노",
            "teller": "¿¿??",
            "title": "¿¿??",
            "content": "Inmediatamente después de morir, el cuerpo de un gigante del norte se llena de un gas nosivo para luego explotar en una lluvia de ácido."
        },
        {
            "id": 13,
            "content": "El hombre que perforó el vientre de Santata explicó eso mientras se acercaba a nosotros."
        },
        {
            "id": 14,
            "model": "도미노",
            "teller": "¿¿??",
            "title": "¿¿??",
            "content": "Se tiene que abrir un agujero en su barriga para que el gas salga antes de que sus órganos internos lo condensen en ácido. Si la reacción en cadena se produce, las cosas podrían... complicarse un poco."
        }
    ]
}