{
    "dataList": [
        {
            "id": 1,
            "place": "Ensamblaje de Regalos",
            "model": "히스클리프",
            "content": "Cof... Ay, el olor no se va. ¿Y ese quién es?"
        },
        {
            "id": 2,
            "model": "크레용",
            "content": "¡¡¡Señor Domino!!!"
        },
        {
            "id": 3,
            "content": "Crayon, que había estado tapándose la nariz, corrió hacia el hombre alto y lo abrazó."
        },
        {
            "id": 4,
            "model": "도미노",
            "content": "Al menos tú estás a salvo, Crayon... Me alegra saberlo."
        },
        {
            "id": 5,
            "model": "오티스",
            "content": "Cof..."
        },
        {
            "id": 6,
            "content": "Tras tambalearse por un momento a causa del mal olor, Outis tomó aire y se acercó a Domino."
        },
        {
            "id": 7,
            "model": "오티스",
            "content": "Oye... tú... Identifícate."
        },
        {
            "id": 8,
            "model": "도미노",
            "content": "Soy un Cazador de monstruos del Pueblo Nube. Mi nombre es Domino."
        },
        {
            "id": 9,
            "model": "도미노",
            "content": "... Aunque supongo que ya no se le puede llamar un pueblo ahora que solo quedamos Crayon y yo."
        },
        {
            "id": 10,
            "model": "도미노",
            "content": "Relájate. No tengo intención de lastimarlos a ninguno de ustedes."
        },
        {
            "id": 11,
            "model": "오티스",
            "content": "Hahh... Entonces eres el Cazador que la niña mencionó."
        },
        {
            "id": 12,
            "content": "Outis se relajó al oír la confirmación de Domino. Se apoyó contra un muro y bajó la cabeza en señal de alivio."
        },
        {
            "id": 13,
            "model": "도미노",
            "content": "Normalmente, durante esta época del año, estos monstruos se habrían ido mucho más al norte, a una aldea distinta..."
        },
        {
            "id": 14,
            "model": "도미노",
            "content": "Así que me fui de expedición para darles una mano... pero parece que esta vez decidieron hacer un cambio."
        },
        {
            "id": 15,
            "model": "도미노",
            "content": "Cuando regresé, ya habían arrasado nuestro pueblo y se habían ido... Maldita sea, solían ser predecibles cuando atacaban justo antes de Navidad."
        },
        {
            "id": 16,
            "model": "이상",
            "content": "... ¿Suceden a menudo estas tragedias?"
        },
        {
            "id": 17,
            "model": "도미노",
            "content": "No puedo hablar por la Ciudad, pero puedo decirles que es una ocurrencia común en las Afueras... Vivir en este lugar es un infierno, si es que siquiera se le puede llamar vivir. Sobrevivir solo por aquí es todo un milagro."
        },
        {
            "id": 18,
            "model": "싱클레어",
            "content": "¿Son muchos los lugares que se parecen a esta... especie de fábrica de regalos?"
        },
        {
            "id": 19,
            "model": "도미노",
            "content": "Nunca había visto una fábrica como esta por ninguna parte... pero hay algo que puedo decirles con seguridad."
        },
        {
            "id": 20,
            "model": "도미노",
            "content": "Comparado con otras cosas peores que pudieron haber sucedido... esto no fue nada. Así es como es el orden natural de las cosas en las Afueras."
        },
        {
            "id": 21,
            "model": "도미노",
            "content": "A veces me pongo a pensar... si vivir en la Ciudad habría sido mejor que este maldito infierno... sin importar lo malas que se pongan las cosas por allí."
        },
        {
            "id": 22,
            "model": "단테",
            "content": "<.......>"
        },
        {
            "id": 23,
            "content": "No era algo que podía responderse fácilmente. A juzgar por las cosas que dijo, vivir en las Afueras tiene que ser todo un infierno, pero..."
        },
        {
            "id": 24,
            "content": "...  Ciudad que tanto admiran... no es para nada un lugar acogedor... Al menos de lo que he visto a lo largo de mi viaje, claro."
        },
        {
            "id": 25,
            "model": "돈키호테",
            "content": "¡Pues si así es, entonces venid con nosotros a la Ciudad! Estamos de-"
        },
        {
            "id": 26,
            "content": "Don Quixote se detuvo de repente al darse cuenta de la mirada desaprobatoria que le estaban dando los otros Pecadores."
        },
        {
            "id": 27,
            "model": "도미노",
            "content": "... Gracias por las palabras, pero."
        },
        {
            "id": 28,
            "model": "도미노",
            "content": "Desearía que fuera tan fácil. Si al menos pudiera hacer que esta niña entrara a la Ciudad de esa forma..."
        },
        {
            "id": 29,
            "model": "도미노",
            "content": "Pero, en la Ciudad... no hay lugar para ella. Ni siquiera un rincón."
        },
        {
            "id": 30,
            "model": "파우스트",
            "content": "Incluso si consiguiese atravesar las murallas de la Ciudad, precisaría de incontables procedimientos y documentos distintos para poder vivir el tipo de vida que desea."
        },
        {
            "id": 31,
            "model": "도미노",
            "content": "Documentos... Ja, ja, ja. ¿Y cómo vamos a conseguir documentos nosotros? No hemos estudiado ni trabajado para encontrar un trabajo en la Ciudad como sí lo han hecho algunos jóvenes de otras aldeas."
        },
        {
            "id": 32,
            "model": "크레용",
            "content": "Señor..."
        },
        {
            "id": 33,
            "model": "돈키호테",
            "content": "......."
        },
        {
            "id": 34,
            "content": "Hubo un silencio incómodo. Domino se aclaró la garganta y continuó hablando."
        },
        {
            "id": 35,
            "model": "도미노",
            "content": "Aun así, tengo que expresarles mi gratitud por mantener a la niña a salvo hasta mi llegada."
        },
        {
            "id": 36,
            "model": "로쟈",
            "content": "Yo me conozco una buena forma de... cof, cof, expresar gratitud. Con una buena cantidad de... cof, cof, relucientes y tintineantes... cof, cof..."
        },
        {
            "id": 37,
            "content": "A Rodya le brillaban los ojos. El olor que persistía hizo que hablar le resultara difícil, pero ella estaba decidida a terminar de comunicar su idea."
        },
        {
            "id": 38,
            "model": "도미노",
            "content": "Hm... ¿Cosas que reluzcan... y tintineen? Podría mostrarles algunas antigüedades que guardo en casa..."
        },
        {
            "id": 39,
            "model": "도미노",
            "content": "Las recolecté de las vías de locomotora de aquí en las Afueras, así que dudo que las hayan visto antes en la Ciudad."
        },
        {
            "id": 40,
            "model": "이스마엘",
            "content": "Antigüedades de las Afueras... Esa visita guiada por sí sola podría valer mucho más que una pila enorme de dinero."
        },
        {
            "id": 41,
            "model": "단테",
            "content": "<Faust... todavía existe la posibilidad de que la puerta por la que hayamos venido se cierre de un momento a otro, ¿verdad?>"
        },
        {
            "id": 42,
            "model": "파우스트",
            "content": "En efecto. De hecho, no podemos estar seguros de si la puerta todavía sigue abierta. Recomiendo hacer nuestro retorno cuanto antes ahora que hemos asegurado a nuestros dos objetivos principales."
        },
        {
            "id": 43,
            "model": "단테",
            "content": "<... Pues ya escucharon.>"
        },
        {
            "id": 44,
            "model": "오티스",
            "content": "Gerente Ejecutivo, si me permite dar mi opinión, yo creo que, si bien esto no es el Gran Lago... las Afueras siguen siendo un lugar extremadamente peligroso. La curiosidad no puede ser suficiente razón para tomar el riesgo de quedarnos atrapados en este lugar."
        },
        {
            "id": 45,
            "model": "도미노",
            "content": "Parece que tienen que apresurarse en volver... ¡Tomen! ¡Llévense esto!"
        },
        {
            "id": 46,
            "content": "Domino arrojó un muñeco tallado en madera en mi dirección."
        },
        {
            "id": 47,
            "model": "오티스",
            "content": "No parece ser peligroso. Inspeccionémoslo en detalle una vez que regresemos. No podemos demorarnos más de lo necesario."
        },
        {
            "id": 48,
            "model": "단테",
            "content": "<¡Sí, b-buena idea!>"
        },
        {
            "id": 49,
            "content": "Algunos Pecadores estaban desmayados y tuvieron que ser cargados por otros. La mayoría no pudo parar de hacer arcadas por el olor, pero aun así conseguimos regresar a la puerta..."
        },
        {
            "id": 50,
            "model": "이상",
            "content": "¡La puerta sigue abierta...!"
        },
        {
            "id": 51,
            "content": "Y volvimos a la seguridad de Mefistófeles."
        },
        {
            "id": 52,
            "content": "Pasado un tiempo..."
        },
        {
            "id": 53,
            "place": "Cabinas de Mefistófeles",
            "model": "카론",
            "content": "Uuurgh. Guácala. Charon, evacuar, evacuar."
        },
        {
            "id": 54,
            "content": "Charon escapó rápidamente hacia la cubierta..."
        },
        {
            "id": 55,
            "model": "베르길리우스",
            "content": "... Hahh."
        },
        {
            "id": 56,
            "content": "... Y Vergilius nos recibió en las cabinas con una mirada aterradora."
        },
        {
            "id": 57,
            "model": "베르길리우스",
            "content": "Parece que tuvieron toda una aventura."
        },
        {
            "id": 58,
            "model": "베르길리우스",
            "content": "Cubiertos de vísceras, sangre... y un espantoso olor a muerto."
        },
        {
            "id": 59,
            "model": "단테",
            "content": "<Oh, esto es...>"
        },
        {
            "id": 60,
            "model": "베르길리우스",
            "content": "... Gerente. No puedo oírte de todas formas."
        },
        {
            "id": 61,
            "model": "베르길리우스",
            "content": "Así que responde a mi pregunta asintiendo o negando con la cabeza."
        },
        {
            "id": 62,
            "model": "베르길리우스",
            "content": "Por supuesto, más te vale que tu respuesta sea la que estoy esperando."
        },
        {
            "id": 63,
            "model": "단테",
            "content": "<.......>"
        },
        {
            "id": 64,
            "model": "베르길리우스",
            "content": "Solo tengo una pregunta."
        },
        {
            "id": 65,
            "model": "베르길리우스",
            "content": "... ¿Fuiste tú quien tomó la decisión?"
        },
        {
            "id": 66,
            "content": "Tras pensarlo por un momento, asentí con la cabeza."
        },
        {
            "id": 67,
            "content": "Puede que me lleve una reprimenda o que incluso tenga en mente hacerme algo peor, pero..."
        },
        {
            "id": 68,
            "content": "... fui yo quien decidió llevar a cabo el plan. Nada de esto habría pasado de no haber sido por mi autorización."
        },
        {
            "id": 69,
            "model": "베르길리우스",
            "content": "... Muy bien. Entonces, con eso termina el interrogatorio."
        },
        {
            "id": 70,
            "content": "¿Eh?"
        },
        {
            "id": 71,
            "model": "베르길리우스",
            "content": "Te dejaré a ti la tarea de resolver este desastre. Después de eso, puedes descansar. Y, por favor, haz algo con este olor nauseabundo."
        },
        {
            "id": 72,
            "model": "베르길리우스",
            "content": "Eso es todo."
        },
        {
            "id": 73,
            "content": "Dichas esas palabras, Vergilius volvió a esfumarse en las Puertas Traseras."
        },
        {
            "id": 74,
            "model": "단테",
            "content": "<Vaya, qué inesperado... Por un momento, pensé que me había llegado la hora.>"
        },
        {
            "id": 75,
            "model": "돈키호테",
            "content": "¡Mejor será que os alegréis! Las mejores sesiones de consultas son aquesas que no suceden..."
        },
        {
            "id": 76,
            "model": "돈키호테",
            "content": "¡Dejando eso aparte, catad esto uno tras otro!"
        },
        {
            "id": 77,
            "content": "No sé en que momento pudo haber agarrado algo entre todo ese caos, pero Don Quixote se las arregló para traer un saco lleno de regalos a Mefistófeles."
        },
        {
            "id": 78,
            "model": "로쟈",
            "content": "¿Recogiste eso en medio de todo ese desastre?"
        },
        {
            "id": 79,
            "model": "돈키호테",
            "content": "¡Heme aplicado de las preciosas baratijas de los malévolos gnomos!"
        },
        {
            "id": 80,
            "model": "그레고르",
            "content": "Tú dedicación... es algo increíble..."
        },
        {
            "id": 81,
            "model": "단테",
            "content": "<¿Y qué harás con ellas?>"
        },
        {
            "id": 82,
            "model": "돈키호테",
            "content": "¿No sabéis, acaso, y por eso os lo preguntáis? ¡Es decoración de Navidad para engalanar nuestro navío!"
        },
        {
            "id": 83,
            "model": "싱클레어",
            "content": "¿Adornarlo ahora...? Aún faltan más de tres meses para Navidad..."
        },
        {
            "id": 84,
            "model": "오티스",
            "content": "Hurgar así en la herida del pasado de unos de los Pecadores bajándole la moral es..."
        },
        {
            "id": 85,
            "model": "싱클레어",
            "content": "Ah, está bien... He estado mejorando con el tiempo, poco a poco."
        },
        {
            "id": 86,
            "model": "이스마엘",
            "content": "Con tiempo, todos podemos superar y crecer."
        },
        {
            "id": 87,
            "model": "돈키호테",
            "content": "Mmm~ ¡Maravilloso!"
        },
        {
            "id": 88,
            "model": "돈키호테",
            "content": "¡En tal sentido! ¡Esta ocasión es oportuna para tener una FIES-TA!"
        },
        {
            "id": 89,
            "model": "이스마엘",
            "content": "No me digas que te metiste en todos esos problemas por unas simples decoraciones de fiesta..."
        },
        {
            "id": 90,
            "model": "파우스트",
            "content": "Acorde a las explicaciones dadas por Dante, el incidente fue ocasionado por la necesidad de Heathcliff por un traje."
        },
        {
            "id": 91,
            "model": "히스클리프",
            "content": "......."
        },
        {
            "id": 92,
            "content": "Heathcliff estaba sentado inquieto en su silla, sujetando su rostro con la palma de sus manos. Parecía atormentado por la vergüenza."
        },
        {
            "id": 93,
            "model": "돈키호테",
            "content": "E-ejem. Si bien es cierto, el atuendo que buscábamos era mantenido por el mismísimo monstruo gigante en su atavío..."
        },
        {
            "id": 94,
            "model": "돈키호테",
            "content": "A-aunque, por el tamaño, supongo que al señor Heathcliff no le habría cabido..."
        },
        {
            "id": 95,
            "model": "히스클리프",
            "content": "Dejá... Total tampoco era la pinta que andaba buscando."
        },
        {
            "id": 96,
            "model": "로쟈",
            "content": "¿Qué te había dicho, Heath...? Te ayudaremos tan pronto como lleguemos a tierra, ¿oki...?"
        },
        {
            "id": 97,
            "model": "히스클리프",
            "content": "Una cosa es la ropa... pero el... ehm..."
        },
        {
            "id": 98,
            "model": "뫼르소",
            "content": "Se querrá referir al barco del puerto que emitió el cupón de peluquería, el cual ya hemos pasado de largo."
        },
        {
            "id": 99,
            "model": "뫼르소",
            "content": "Nuestro recorrido difiere de la ruta debida para el uso apropiado de los cupones y no podrán ser usados."
        },
        {
            "id": 100,
            "model": "홍루",
            "content": "Déjame arreglar tu cabello. Solía peinar a menudo a mis hermanas y hermanos menores."
        },
        {
            "id": 101,
            "model": "히스클리프",
            "content": "¡Pero andá a saber cuánto tiempo más vamos a pasar en este lago! Y, a-aparte..."
        },
        {
            "id": 102,
            "model": "히스클리프",
            "content": "... La verdad es que tampoco sé cómo vestirme bien. Medio que iba a intentar ponerme cosas así nomás hasta que salga algo que se vea medio decente."
        },
        {
            "id": 103,
            "model": "그레고르",
            "content": "Okey, solo para saber qué es lo que te pone tan ansioso, ¿nos podrías decir al menos qué es lo que te dio Vergilius?"
        },
        {
            "id": 104,
            "model": "히스클리프",
            "content": "... Hahh. Ya fue."
        },
        {
            "id": 105,
            "content": "Después de un largo suspiro, Heathcliff soltó..."
        },
        {
            "id": 106,
            "model": "단테",
            "content": "<... ¿Una carta?>"
        },
        {
            "id": 107,
            "model": "그레고르",
            "content": "Así que... ¿eso es el 'algo' que Vergilius te entregó?"
        },
        {
            "id": 108,
            "model": "홍루",
            "content": "¡Ohh~! Mi familia usaba este tipo de sobres antes. Se fabrica con un papel de alta calidad y no se distribuye ampliamente."
        },
        {
            "id": 109,
            "model": "로쟈",
            "content": "¿Podemos leerla, Heath?"
        },
        {
            "id": 110,
            "model": "히스클리프",
            "content": "Bueno. Tampoco es nada del otro mundo."
        },
        {
            "id": 111,
            "model": "로쟈",
            "content": "Entonces... que Dante lo lea. ¡Eres nuestro gerente después de todo~!"
        },
        {
            "id": 112,
            "model": "단테",
            "content": "<B-bueno.>"
        },
        {
            "id": 113,
            "content": "Rodya me hizo llegar la carta. Estaba escrita con una preciosa letra manuscrita, tan hermosa que parecía un bordado."
        },
        {
            "id": 114,
            "content": "Y empecé a leer."
        },
        {
            "id": 115,
            "content": "De: Cumbres Borrascosas."
        },
        {
            "id": 116,
            "content": "Nos complace invitarlo cordialmente a usted al ■■■■■■■."
        },
        {
            "id": 117,
            "model": "단테",
            "content": "<¿Eh...? ¿Qué decía aquí? Alguien rayó sobre esta parte de la carta.>"
        },
        {
            "id": 118,
            "model": "단테",
            "content": "<... Okey, seguiré leyendo.>"
        },
        {
            "id": 119,
            "content": "La ubicación será Cumbres Borrascosas, en el Nido de T Corp."
        },
        {
            "id": 120,
            "content": "En caso de aceptar la invitación, se le solicitará presentarse en el lugar designado alrededor de las cuatro de la tarde del día 24 con esta carta en mano."
        },
        {
            "id": 121,
            "content": "Estaremos encantados de que nos honre con su presencia."
        },
        {
            "id": 122,
            "content": "Con gran respeto,"
        },
        {
            "id": 123,
            "content": "Nelly."
        },
        {
            "id": 124,
            "model": "단테",
            "content": "<Oh, y hay algo más.... un posdata. La letra es distinta en comparación al resto de la carta...>"
        },
        {
            "id": 125,
            "content": "<color=#4e3876>P.D. Tenés que venir, Heath. Te voy a estar esperando. - Cathy.</color=#4e3876>"
        },
        {
            "id": 126,
            "content": "No había forma de saber de qué tipo de 'ocasión' podría tratarse, con lo rayada que está la carta en esa parte, pero..."
        },
        {
            "id": 127,
            "model": "히스클리프",
            "content": "......."
        },
        {
            "id": 128,
            "content": "... si algo era seguro, es que el contenido de esta carta volvió a avivar el fuego de la pasión en el corazón de Heathcliff."
        },
        {
            "id": 129,
            "model": "로쟈",
            "content": "Entonces..."
        },
        {
            "id": 130,
            "model": "그레고르",
            "content": "Quieres arreglarte y lucir 'fachero' para esta tal Cathy, ¿no?"
        },
        {
            "id": 131,
            "model": "히스클리프",
            "content": "O sea, sí, pero también-"
        },
        {
            "id": 132,
            "model": "로쟈",
            "content": "Shh. Guarda silencio."
        },
        {
            "id": 133,
            "model": "로쟈",
            "content": "Ya sé por qué estás tan impaciente, 'Heath'~."
        },
        {
            "id": 134,
            "model": "히스클리프",
            "content": "¡¿Eh?! ¿Qué me mirás así? ¡Che?!"
        },
        {
            "id": 135,
            "model": "로쟈",
            "content": "Te dejo el cabello a ti, maestro peluquero Hong Lu."
        },
        {
            "id": 136,
            "model": "홍루",
            "content": "Juju~, no soy tan digno para ser llamado maestro."
        },
        {
            "id": 137,
            "model": "히스클리프",
            "content": "¡Che, pará! ¿A dónde me están llevando? Argh, esa fuerza-"
        },
        {
            "id": 138,
            "model": "이스마엘",
            "content": "Mmm, sí. Rodya tiene un agarre bastante fuerte... No te librarás tan fácilmente."
        },
        {
            "id": 139,
            "content": "Los dos Pecadores agarraron de los brazos a Heathcliff y lo arrastraron a las Puertas Traseras."
        },
        {
            "id": 140,
            "content": "La carta fue lo suficiente para motivar a Rodya (quien se moría de aburrimiento). Ahora el destino de Heathcliff quedó sellado como su maniquí de belleza experimental..."
        },
        {
            "id": 141,
            "model": "돈키호테",
            "content": "Oh, puedo colgar esta baratija aquí y... hmmm, hmmm~"
        },
        {
            "id": 142,
            "content": "Don Quixote empezó a tararear una especie de villancico mientras decoraba el bus con adornos varios."
        },
        {
            "id": 143,
            "model": "단테",
            "content": "<.......>"
        },
        {
            "id": 144,
            "content": "Decidí salir a la cubierta por un momento..."
        },
        {
            "id": 145,
            "place": "A bordo de la Cubierta de Mefistófeles",
            "content": "Al llegar... me apoyé ligeramente en la barandilla y rebusqué entre mis bolsillos."
        },
        {
            "id": 146,
            "content": "... Saqué de ellos el muñeco de madera que el Cazador Domino nos arrojó cuando nos retirábamos con prisa."
        },
        {
            "id": 147,
            "content": "Mientras jugaba con él, mi vista se dirigió a la distancia, donde probablemente yacían las Afueras."
        },
        {
            "id": 148,
            "content": "Pensé por un momento sobre los gnomos, el gigante y las cosas que Domino nos contó."
        },
        {
            "id": 149,
            "model": "단테",
            "content": "<Supongo que hasta la gente de las Afueras tienen su historia.>"
        },
        {
            "id": 150,
            "model": "단테",
            "content": "<Historias diferentes a las de la Ciudad...>"
        },
        {
            "id": 151,
            "content": "Faust, quien llevaba escuchando desde hace un rato, se acercó y se puso a mi lado."
        },
        {
            "id": 152,
            "model": "파우스트",
            "content": "Siga las estrellas, Dante. Estrella por estrella. Y un día... lo comprenderá."
        },
        {
            "id": 153,
            "model": "파우스트",
            "content": "Así que, por el momento, debe perseguir la estrella más cercana a usted."
        },
        {
            "id": 154,
            "content": "Sí."
        },
        {
            "id": 155,
            "content": "Por ahora, debo concentrarme en las historia que están ocurriendo en la Ciudad."
        },
        {
            "id": 156,
            "content": "Después de todo, todavía no recuerdo quién soy."
        },
        {
            "id": 157,
            "teller": "Pecadores",
            "title": "LCB",
            "content": "!()#&)(&*!@($%!!!!"
        },
        {
            "id": 158,
            "content": "Se podían escuchar las risas alegres y llantos agitados que provenían de la cabina. Deben haber terminado de arreglar a Heathcliff."
        },
        {
            "id": 159,
            "model": "단테",
            "content": "<... ¿Por qué no vamos a echarle un vistazo a Heathcliff, Faust?>"
        },
        {
            "id": 160,
            "model": "파우스트",
            "content": "Es una propuesta difícil de rechazar, Dante."
        },
        {
            "id": 161,
            "content": "Los nuevos colores de los que se había teñido el interior del bus me hicieron sentir una calidez en el corazón."
        }
    ]
}