{
    "dataList": [
        {
            "id": 0,
            "place": "A bordo de Mefistófeles",
            "model": "히스클리프",
            "content": "Al fin llegamos..."
        },
        {
            "id": 1,
            "content": "Heathcliff tenía el ceño fruncido mientras miraba el exterior a través de las ventanas del bus."
        },
        {
            "id": 2,
            "content": "A pesar de que no llovía, el mundo exterior era gris y opaco como un cielo encapotado. Sofocantes nubes de humo negro ya habían devorado hace tiempo la atmósfera por completo."
        },
        {
            "id": 3,
            "content": "Así que este era el tipo de lugar por el que Heathcliff solía vagar..."
        },
        {
            "id": 4,
            "model": "이상",
            "content": "El color permanece gris aquí en lo profundo del corazón de las Callejuelas. Recuerdo con certitud que la T Corp. a la que llegué después de mi partida de S Corp. era de color sepia."
        },
        {
            "id": 5,
            "model": "파우스트",
            "content": "Este fenómeno puede explicarse por el hecho de que la tecnología usada para drenar nuestra saturación está situada en el centro de T Corp. Se ha reportado que tales variaciones en tonalidad pueden producirse en zonas más alejadas a su esfera de influencia."
        },
        {
            "id": 6,
            "model": "이상",
            "content": "Ah, comprendo. Entonces..."
        },
        {
            "id": 7,
            "content": "Otros dos Pecadores se unieron a la conversación para desviarla lo más rápido posible del confuso tema hacia el que Yi Sang y Faust pretendían llevarla."
        },
        {
            "id": 8,
            "model": "로쟈",
            "content": "¡AH! ¡Por cierto, quería preguntarles algo, chicos!"
        },
        {
            "id": 9,
            "model": "그레고르",
            "content": "¡A-ahh, sí! ¡Y-yo también."
        },
        {
            "id": 10,
            "model": "로쟈",
            "content": "¿Eh? ¡Ah! Em... Solo me preguntaba que por qué los edificios de aquí se ven tan distintos a como se veían en donde vivía Yi Sang."
        },
        {
            "id": 11,
            "model": "그레고르",
            "content": "¡Oye, sí! Estaba a punto de preguntar exactamente lo mismo."
        },
        {
            "id": 12,
            "model": "단테",
            "content": "<......>"
        },
        {
            "id": 13,
            "content": "Ha pasado un tiempo desde que empezamos juntos este viaje. Estaba empezando a sentirme mucho más cómodo con los Pecadores."
        },
        {
            "id": 14,
            "content": "Tal vez fue por eso que el valeroso esfuerzo de Gregor y Rodya por hacer que la conversación se mantuviera lo más mínimamente comprensible para la mayoría de los ocupantes del bus... se me hizo algo gracioso."
        },
        {
            "id": 15,
            "model": "이상",
            "content": "Ah, pues permítanme elaborar-"
        },
        {
            "id": 16,
            "content": "Y ver a Yi Sang volviendo en vano sus esfuerzos sin saberlo al pasar a otra discusión mucho más complicada era una vista a la que me había acostumbrado."
        },
        {
            "id": 17,
            "content": "Si bien sentía curiosidad por saber sobre la tecnología que T Corp. utiliza para drenar nuestro color y el accionar entre bastidores de la corporación..."
        },
        {
            "id": 18,
            "content": "... no era algo que podía responderse ahora mismo. Decidí aplazar esa conversación para más adelante."
        },
        {
            "id": 19,
            "content": "En su lugar, me acerqué a Heathcliff. Estaba sentado solo, sumido en sus pensamientos."
        },
        {
            "id": 20,
            "model": "히스클리프",
            "content": "... ¿Hm? Ah, hola, Relojete."
        },
        {
            "id": 21,
            "model": "단테",
            "content": "<¿Todavía le estás dando vueltas a lo que vas a llevar vestido para Cumbres Borrascosas?>"
        },
        {
            "id": 22,
            "model": "히스클리프",
            "content": "¡¿Eh?! N-no, no es nada de eso."
        },
        {
            "id": 23,
            "content": "Heathcliff protestó, levantándose de su asiento de un salto. Parece que di justo en el clavo."
        },
        {
            "id": 24,
            "model": "히스클리프",
            "content": "Bueno, sí, un poquitito... Pero, más que nada, estaba acordándome de cosas."
        },
        {
            "id": 25,
            "content": "Hm, recuerdo haber escuchado que Heathcliff solía vivir en las Callejuelas."
        },
        {
            "id": 26,
            "content": "Como parte de un... Sindicato, si no recuerdo mal."
        },
        {
            "id": 27,
            "content": "Hay una razón por la que Vergilius dijo que atravesaríamos las Callejuelas en lugar de entrar directamente en el Nido de T Corp., y es que fueron las órdenes de la compañía."
        },
        {
            "id": 28,
            "model": "단테",
            "content": "<... ¿Será que hay algo que tenemos que hacer aquí? Heathcliff pasó algo de tiempo en las Callejuelas de T Corp., después de todo.>"
        },
        {
            "id": 29,
            "model": "단테",
            "content": "<A lo mejor nos encontremos con una Rama Dorada en este lugar...?>"
        },
        {
            "id": 30,
            "model": "이스마엘",
            "content": "Eso no puede ser. Si la Rama Dorada fuera tan común como cualquier otro palito de las Callejuelas, ¿entonces por qué estaríamos perdiendo el tiempo yendo de aquí a allá?"
        },
        {
            "id": 31,
            "model": "단테",
            "content": "<S-supongo que es cierto...>"
        },
        {
            "id": 32,
            "model": "히스클리프",
            "content": "... Aparte, Cumbres Borrascosas es una mansión bastante... cheta en más de un sentido. No la vas a encontrar en ninguna parte de las Callejuelas."
        },
        {
            "id": 33,
            "model": "히스클리프",
            "content": "Vos no sabés la grieta de diferencia de clases que hay entre los fisuras que andan por los callejones y... ellos."
        },
        {
            "id": 34,
            "model": "히스클리프",
            "content": "No por nada la invitación. Es obvio que la Rama Dorada va a estar o en esa mansión o por ahí en el Nido, ¿viste?"
        },
        {
            "id": 35,
            "model": "파우스트",
            "content": "... Correcto. Eventualmente, viajaremos hacia el Nido de T Corp."
        },
        {
            "id": 36,
            "content": "Heathcliff continuó hablando en voz baja. La conmoción que se oía por fuera del bus se mezclaba con sus palabras, convirtiéndose así en una masa de murmullos..."
        },
        {
            "id": 37,
            "model": "히스클리프",
            "content": "Y... antes de que podamos empezar a hablar de donde sea que tengamos que ir, primero tenemos que limpiar el camino de lo que nos anda estorbando."
        },
        {
            "id": 38,
            "model": "베르길리우스",
            "content": "Estás parcialmente en lo cierto, Heathcliff."
        },
        {
            "id": 39,
            "model": "히스클리프",
            "content": "¡¿Hmpf?!"
        },
        {
            "id": 40,
            "content": "Heathcliff, que estaba hablando consigo mismo en un estado de desconcierto muy impropio de él, espabiló con un movimiento brusco."
        },
        {
            "id": 41,
            "model": "히스클리프",
            "content": "Ay, la concha tuya... Vos y la bruum-bruum tienen un problemita con eso de andar pegándole sustos a la gente."
        },
        {
            "id": 42,
            "model": "베르길리우스",
            "content": "Sencillamente no vi la necesidad de advertirte."
        },
        {
            "id": 43,
            "model": "베르길리우스",
            "content": "Como sea, esos que están afuera del bus son nuestros 'objetivos'."
        },
        {
            "id": 44,
            "model": "단테",
            "content": "<¿Objetivos...?>"
        },
        {
            "id": 45,
            "model": "뫼르소",
            "content": "Creo que lo que intenta decir es que deben ser eliminados."
        },
        {
            "id": 46,
            "model": "베르길리우스",
            "content": "Me siento obligado a hacerte saber que esa no es la única implicación de la palabra 'objetivo', pero aún no me han informado de todos los detalles de esta misión..."
        },
        {
            "id": 47,
            "model": "베르길리우스",
            "content": "En cualquier caso, se espera que hagan contacto con un 'objetivo' entre ellos."
        },
        {
            "id": 48,
            "model": "베르길리우스",
            "content": "Encuentren al objetivo y extraigan de él toda la información necesaria. ¿Te quedó claro, gerente?"
        },
        {
            "id": 49,
            "model": "단테",
            "content": "<¿Cómo se supone que encontremos a este 'objetivo' si ni siquiera nos vas a decir quién es...?>"
        },
        {
            "id": 50,
            "model": "파우스트",
            "content": "Dante pregunta si hay algún rasgo identificativo de este 'objetivo'."
        },
        {
            "id": 51,
            "model": "베르길리우스",
            "content": "Lo sabrás cuando vayas... Estás perdiendo el tiempo haciéndome preguntas para las que no tengo respuestas, Dante."
        },
        {
            "id": 52,
            "model": "베르길리우스",
            "content": "Bueno... Todos, fuera del bus."
        },
        {
            "id": 53,
            "content": "La forma en que me respondió Vergilius me dejó algo preocupado, pero... incluso en situaciones confusas como estas, siempre hemos logrado salir adelante a pesar de todo."
        },
        {
            "id": 54,
            "content": "Estoy seguro de que las cosas se van a aclarar una vez que nos pongamos en ello. Lentamente, me bajé del bus con el resto de los Pecadores."
        }
    ]
}