{
    "dataList": [
        {
            "id": 0,
            "place": "Callejuelas de T Corp.",
            "teller": "¿¿??",
            "title": "¿¿??",
            "content": "¡Aniki! ¡Ese se dirige a ti!"
        },
        {
            "id": 1,
            "teller": "¿¿??",
            "title": "¿¿??",
            "content": "¡No te preocupes por mí, yo me encargo! ¡Tú solo ten cuidado con que no te maten!"
        },
        {
            "id": 2,
            "model": "단테",
            "content": "<Qué desorden...>"
        },
        {
            "id": 3,
            "content": "Nos bajamos del bus en lo que parecía ser el campo de batalla de una violenta guerra de pandillas."
        },
        {
            "id": 4,
            "content": "Capas negras ondean por el cielo grisáceo y espadas sedientas de sangre chocan entre sí con violencia. El bus no se había detenido ni a treinta pasos de distancia del fragor de la batalla."
        },
        {
            "id": 5,
            "model": "이스마엘",
            "content": "¿Ese es... el Clan Kurokumo?"
        },
        {
            "id": 6,
            "content": "El Clan Kurokumo. He oído de ellos antes."
        },
        {
            "id": 7,
            "content": "Estoy seguro de que teníamos algunas Identidades de ese Sindicato. Recuerdo algunas Tarjetas que tenían escrito la palabra 'Wakashū'."
        },
        {
            "id": 8,
            "content": "Son un subsidiario relativamente grande de un Sindicato todavía mayor llamado 'El Pulgar'. Creo que las Identidades vestían unas ropas similares a las que están usando aquí."
        },
        {
            "id": 9,
            "model": "단테",
            "content": "<Creo que estás en lo correcto... pero ¿contra quién pelean?>"
        },
        {
            "id": 10,
            "model": "히스클리프",
            "content": "Seguramente... sea un enfrentamiento."
        },
        {
            "id": 11,
            "content": "Heathcliff respondió con una voz monótona, como si lo hubiera leído en voz alta de una enciclopedia."
        },
        {
            "id": 12,
            "model": "히스클리프",
            "content": "No es raro ver Sindicatos peleándose en las Callejuelas."
        },
        {
            "id": 13,
            "model": "히스클리프",
            "content": "Deben estar peleando por algún impuesto, o por alguna otra disputa territorial boluda."
        },
        {
            "id": 14,
            "model": "돈키호테",
            "content": "So viles chupasangres... ¡Lugar hay ninguno que no esté infestado de estos canallas que explotan a los menesterosos con violencia!"
        },
        {
            "id": 15,
            "model": "히스클리프",
            "content": "No es ninguna novedad esto, te aviso... Casi todos los Sindicatos son así. Lo único que los hace distintos es lo lejos que están dispuestos a llegar."
        },
        {
            "id": 16,
            "model": "히스클리프",
            "content": "Por ejemplo... Mirá, ahí tenés. El que está viniendo para nosotros."
        },
        {
            "id": 17,
            "content": "Heathcliff levantó su bate y lo apuntó hacia el hombre que se acercaba."
        },
        {
            "id": 18,
            "content": "Llevaba la misma vestimenta que los otros miembros del Clan Kurokumo."
        },
        {
            "id": 19,
            "model": "흑운회조직원2",
            "teller": "¿¿??",
            "title": "Clan Kurokumo",
            "content": "¿Qué diablos están mirando? Así todos juntos, se ven como tramando alguna mierda..."
        },
        {
            "id": 20,
            "model": "흑운회조직원2",
            "teller": "¿¿??",
            "title": "Clan Kurokumo",
            "content": "¿No vas a bajar ese bate? ¿Buscas que te de una paliza?"
        },
        {
            "id": 21,
            "model": "오티스",
            "content": "Oye, baja el arma. No hagamos ninguna locura. No hay necesidad de que esto escale más, ¿no crees?"
        },
        {
            "id": 22,
            "content": "Outis se entrometió para hacerle una advertencia a Heathcliff, pero él ni se inmutó. Se quedó quieto, con su bate aún en alto, señalando de manera amenazante al hombre que se acercaba."
        },
        {
            "id": 23,
            "model": "히스클리프",
            "content": "Da igual lo que hagamos. Ya está cantado cómo va a terminar esto."
        },
        {
            "id": 24,
            "model": "싱클레어",
            "content": "... ¿Y vamos a terminar luchando contra él?"
        },
        {
            "id": 25,
            "model": "히스클리프",
            "content": "Y sí, pibe."
        },
        {
            "id": 26,
            "model": "히스클리프",
            "content": "Están en medio de un enfrentamiento. Quieren dejar bien en claro que el territorio en el que estamos es de ellos."
        },
        {
            "id": 27,
            "model": "히스클리프",
            "content": "¿Y qué mejor forma que haciendo pagar peaje a unos turistas que se regalaron solitos?"
        },
        {
            "id": 28,
            "model": "흑운회조직원2",
            "teller": "¿¿??",
            "title": "Clan Kurokumo",
            "content": "Je, parece que tenemos a un listillo."
        },
        {
            "id": 29,
            "content": "El miembro del Clan Kurokumo se puso frente a nosotros y dijo eso en un tono jactancioso."
        },
        {
            "id": 30,
            "model": "이스마엘",
            "content": "Justo cuando empezaba a preguntarme qué tan tonto podrías llegar a ser... se te dan las ganas de mostrar tu lado detectivesco. Todo un misterio, he de decir."
        },
        {
            "id": 31,
            "content": "Ishmael le murmuró eso a Heathcliff, quien se encogió de hombros y nos miró con una expresión que gritaba 'se los dije'."
        },
        {
            "id": 32,
            "model": "흑운회조직원2",
            "teller": "¿¿??",
            "title": "Clan Kurokumo",
            "content": "Bueno, como parece que ya se conocen las reglas... dejen que vaya directo al punto."
        },
        {
            "id": 33,
            "model": "흑운회조직원2",
            "teller": "¿¿??",
            "title": "Clan Kurokumo",
            "content": "La tarifa del peaje es de quinientos mil Ahn por persona."
        },
        {
            "id": 34,
            "model": "돈키호테",
            "content": "¡¿¡¿Qui-qui-qui-quinientos mil Ahn?!?!"
        },
        {
            "id": 35,
            "model": "흑운회조직원2",
            "teller": "¿¿??",
            "title": "Clan Kurokumo",
            "content": "Veamos... Uno, dos.. Ustedes son trece. Y, como vinieron en un bus, estoy seguro de que tienen a un chofer ahí dentro también."
        },
        {
            "id": 36,
            "model": "흑운회조직원2",
            "teller": "¿¿??",
            "title": "Clan Kurokumo",
            "content": "Suéltenlo todo y ahora. No quisiera tener que... complicar este asunto metiéndonos nosotros mismos en ese bus."
        },
        {
            "id": 37,
            "model": "로쟈",
            "content": "Dante, ¿oíste eso? ¿No te parece un robo que nos pida tanto."
        },
        {
            "id": 38,
            "model": "단테",
            "content": "<Pues sí, porque lo es.>"
        },
        {
            "id": 39,
            "content": "Bueno, lo cierto es que la cantidad que pedían no era de mucha importancia. No iba a negociar con ellos de todas formas."
        },
        {
            "id": 40,
            "model": "이스마엘",
            "content": "......."
        },
        {
            "id": 41,
            "content": "Ishmael se dio la vuelta y me miró en silencio. Yo asentí con la cabeza."
        },
        {
            "id": 42,
            "model": "돈키호테",
            "content": "¡Advertid! ¡En el campo...!"
        },
        {
            "id": 43,
            "content": "Don Quixote apuntó a... algo."
        },
        {
            "id": 44,
            "model": "돈키호테",
            "content": "Encuéntrase allí una doncella herida... ¿No haríamos bien en ampararla en su calamidad?"
        },
        {
            "id": 45,
            "content": "Tal como Don Quixote había dicho, en medio del caos de espadas chocando y capas negras, podía vislumbrarse a alguien desangrándose en el suelo."
        },
        {
            "id": 46,
            "model": "히스클리프",
            "content": "Che, ¿qué te dije de hacerte la justiciera? ¿Te pensás que va a haber un lado más honorable que el otro en una disputa territorial de Sindicatos."
        },
        {
            "id": 47,
            "model": "뫼르소",
            "content": "Estoy de acuerdo. No es complicado deducir que involucrarnos en este conflicto supondría bajas aliadas innecesarias."
        },
        {
            "id": 48,
            "model": "돈키호테",
            "content": "Pero no quiero dejarla atrás tan descuidada..."
        },
        {
            "id": 49,
            "content": "Supongo que es un progreso... En los días tempranos de nuestras aventuras, Don Quixote ya nos habría arrastrado al conflicto hace cinco minutos en un intento prepotente por hacer un rescate."
        },
        {
            "id": 50,
            "model": "돈키호테",
            "content": "Grr..."
        },
        {
            "id": 51,
            "content": "Supongo que ya aprendió su lección después de tantas pruebas de fuego. Nunca antes se había controlado."
        },
        {
            "id": 52,
            "content": "... Pero esta vez era un poco diferente."
        },
        {
            "id": 53,
            "model": "단테",
            "content": "<De acuerdo, creo que deberíamos ayudar a esa mujer, pero...>"
        },
        {
            "id": 54,
            "model": "돈키호테",
            "content": "¡¿OOOOOOOH?!"
        },
        {
            "id": 55,
            "model": "히스클리프",
            "content": "¡¿Eh?!"
        },
        {
            "id": 56,
            "model": "이스마엘",
            "content": "¿Gerente...? No pensé que con ese gesto se refería a eso...?"
        },
        {
            "id": 57,
            "model": "단테",
            "content": "<No, no. No es que esté diciendo que deberíamos entrometernos porque 'eso sería lo correcto' o algo así.>"
        },
        {
            "id": 58,
            "content": "Si lo que dijo Vergilius antes era verdad, entonces existe la posibilidad de que hayamos sido involucrados en este conflicto a propósito. Lo que quiere decir que hay algo por aquí que están esperando que encontremos..."
        },
        {
            "id": 59,
            "content": "Después de todo, siempre ha habido una razón por la cual nos han puesto en peligro."
        },
        {
            "id": 60,
            "model": "단테",
            "content": "<... Algo me dice que esa mujer herida podría tener algo que decirnos. Información de... algún tipo, tal vez.>"
        },
        {
            "id": 61,
            "model": "단테",
            "content": "<Y... si resulta que se suponía que debíamos conseguir esa información del Clan Kurokumo y no de esa mujer, entonces supongo que tendremos que enfrentarnos a ellos.>"
        },
        {
            "id": 62,
            "model": "오티스",
            "content": "... Ohh."
        },
        {
            "id": 63,
            "model": "오티스",
            "content": "¡Maravilloso, Gerente Ejecutivo! ¡Yo, Outis, de hecho estoy impresionada por su genio!"
        },
        {
            "id": 64,
            "content": "... '¿'De hecho'? ¿Acaso está sugiriendo que los elogios que suele decirme son mentiras?"
        },
        {
            "id": 65,
            "model": "흑운회조직원2",
            "teller": "¿¿??",
            "title": "Clan Kurokumo",
            "content": "Aún los estoy escuchando... No me gusta que anden tratando al Clan Kurokumo como si fuéramos una manada de perros callejeros..."
        },
        {
            "id": 66,
            "model": "흑운회조직원2",
            "teller": "¿¿??",
            "title": "Clan Kurokumo",
            "content": "Y no te creas que no me di cuenta de esa compasión que le estás mostrando a ella. Eso solo puede decir..."
        },
        {
            "id": 67,
            "model": "흑운회조직원2",
            "teller": "¿¿??",
            "title": "Clan Kurokumo",
            "content": "... que ustedes payasos andan compinchados con el Linaje de la Espada."
        },
        {
            "id": 68,
            "content": "Casi que pude oír cómo nuestras negociaciones se arruinaban en lo que el hombre blandía su espada (aunque tampoco tenía intención de negociar)."
        },
        {
            "id": 69,
            "model": "오티스",
            "content": "Una reflexión razonable seguida por una decisión sensata. Le recompensaré su magnífico liderazgo con una victoria impecable."
        },
        {
            "id": 70,
            "model": "오티스",
            "content": "¡Todas las unidades! ¡Prepárense para la batalla!"
        }
    ]
}