{
    "dataList": [
        {
            "id": 0,
            "content": "Es fundamental para el dominio del puño que se mantenga una plena consciencia de la estructura de la anatomía humana."
        },
        {
            "id": 1,
            "content": "Práctica de combate, entrenamiento básico de acondicionamiento cardiovascular, golpear sacos de boxeo... Las formas de mejorar el cuerpo son realmente numerosas. Sin embargo..."
        },
        {
            "id": 2,
            "content": "... uno debe de pasar una significativa cantidad de tiempo ante un escritorio, con bolígrafo en mano, para comprender realmente lo que constituye el dominio del puño."
        },
        {
            "id": 3,
            "content": "¿Alguna vez has experimentado una fatiga tan extrema que cada paso se siente como si estuvieras caminando a través de un lodazal? Sin embargo, en esa agotadora fatiga, mi mente se aclara como la superficie reflectante de una moneda recién forjada."
        },
        {
            "id": 4,
            "content": "Me lleno de alegría en tales ocasiones. Contemplar el esquema del cuerpo humano en soledad es entrenar mi cerebro como se entrena el cuerpo, fortalecer los hilos de mi mente como se fortalecen los hilos de la musculatura."
        },
        {
            "id": 5,
            "content": "Imagino la anatomía humana en equivalencia con la arquitectura."
        },
        {
            "id": 6,
            "content": "En el repositorio de conocimientos de la biblioteca de la Asociación, entre esos innumerables montones de papel, he encontrado más interesante el tema de la arquitectura."
        },
        {
            "id": 7,
            "content": "Considerando que el niño rescatado de un terrible destino por la Asociación, encontró más interesantes las secciones de 'Arquitectura' y 'Anatomía Humana' mientras recorría las filas de la biblioteca desde la 'A' hasta la 'Z'..."
        },
        {
            "id": 8,
            "content": "... no sería hipérbole decir que estos dos temas tienen mucho en común."
        },
        {
            "id": 9,
            "content": "Estructura de muro cortante. Diseño de armazones. Construcción de losas planas."
        },
        {
            "id": 10,
            "content": "Pronto comprendí que, mientras tomaba notas sobre estas palabras tan electrizantes que ni siquiera podía pronunciar, cada una de estas técnicas era el resultado de una meditación prolongada sobre la búsqueda de la máxima estabilidad."
        },
        {
            "id": 11,
            "content": "Sin embargo, después de una larga contemplación de tales diseños, también he llegado a comprender que incluso las arquitecturas mas robustas tienen muros de carga que harán que toda la construcción se derrumbe si se dañan adecuadamente."
        },
        {
            "id": 12,
            "content": "Encuentro muy intrigante el estudio de tales vulnerabilidades."
        },
        {
            "id": 13,
            "content": "If one were to ask me whyever, then I may answer that such study permits one to demolish and reconstruct defective construction with a newly invented structure closer to perfection, to tear down the architecture with ease once its flaws have been identified and eliminated."
        },
        {
            "id": 14,
            "content": "Such ideation came to me in the wake of my adulthood, as I began undertaking tasks for the Association. It was around that time when I reached the 'H' section of the library."
        },
        {
            "id": 15,
            "content": "I began to muse that perhaps flawed structures are ambling about in the name of 'human anatomy'."
        },
        {
            "id": 16,
            "content": "I had a sudden thought that I wished to correct these flaws. Not only by the Association's orders, but compelled by my nature as a researcher."
        },
        {
            "id": 17,
            "content": "Indeed, the human anatomy, though it may initially appear rather consistent across every individual, transfigurates into different 'structures' as the body grows."
        },
        {
            "id": 18,
            "content": "Certain structures grow to be increasingly unstable in their physical blueprints, yet are reinforced by the cement and steel frame of a powerful mind that allows them to stand steadfast..."
        },
        {
            "id": 19,
            "content": "... whereas certain other structures have firm physical balance yet have built themselves an incredibly flawed internal design."
        },
        {
            "id": 20,
            "content": "The more flawed a structure is, the more obvious their vulnerabilities become."
        },
        {
            "id": 21,
            "content": "With my research, I may demolish them with a mighty and precise strike so that they may be rebuilt to a proper shape."
        },
        {
            "id": 22,
            "content": "Thus completed is the mastery of the fist."
        },
        {
            "id": 23,
            "content": "The mastery of an art that, instead of the polymorphous fickleness of the Keys that unnecessarily destroys the outer layer, strikes at the core of the structure."
        },
        {
            "id": 24,
            "content": "Indubitably, that is why I, a structure myself, have selected these fists as my passion."
        }
    ]
}