{
    "dataList": [
        {
            "id": 0,
            "content": "Es fundamental para el dominio del puño que se mantenga una plena consciencia de la estructura de la anatomía humana."
        },
        {
            "id": 1,
            "content": "Práctica de combate, entrenamiento básico de acondicionamiento cardiovascular, golpear sacos de boxeo... Las formas de mejorar el cuerpo son realmente numerosas. Sin embargo..."
        },
        {
            "id": 2,
            "content": "... uno debe de pasar una significativa cantidad de tiempo ante un escritorio, con bolígrafo en mano, para comprender realmente lo que constituye el dominio del puño."
        },
        {
            "id": 3,
            "content": "¿Alguna vez has experimentado una fatiga tan extrema que cada paso se siente como si estuvieras caminando a través de un lodazal? Sin embargo, en esa agotadora fatiga, mi mente se aclara como la superficie reflectante de una moneda recién forjada."
        },
        {
            "id": 4,
            "content": "Me lleno de alegría en tales ocasiones. Contemplar el esquema del cuerpo humano en soledad es entrenar mi cerebro como se entrena el cuerpo, fortalecer los hilos de mi mente como se fortalecen los hilos de la musculatura."
        },
        {
            "id": 5,
            "content": "Imagino la anatomía humana en equivalencia con la arquitectura."
        },
        {
            "id": 6,
            "content": "En el repositorio de conocimientos de la biblioteca de la Asociación, entre esos innumerables montones de papel, he encontrado más interesante el tema de la arquitectura."
        },
        {
            "id": 7,
            "content": "Considerando que el niño rescatado de un terrible destino por la Asociación, encontró más interesantes las secciones de 'Arquitectura' y 'Anatomía Humana' mientras recorría las filas de la biblioteca desde la 'A' hasta la 'Z'..."
        },
        {
            "id": 8,
            "content": "... no sería hipérbole decir que estos dos temas tienen mucho en común."
        },
        {
            "id": 9,
            "content": "Estructura de muro cortante. Diseño de armazones. Construcción de losas planas."
        },
        {
            "id": 10,
            "content": "Pronto comprendí que, mientras tomaba notas sobre estas palabras tan electrizantes que ni siquiera podía pronunciar, cada una de estas técnicas era el resultado de una meditación prolongada sobre la búsqueda de la máxima estabilidad."
        },
        {
            "id": 11,
            "content": "Sin embargo, después de una larga contemplación de tales diseños, también he llegado a comprender que incluso las arquitecturas mas robustas tienen muros de carga que harán que toda la construcción se derrumbe si se dañan adecuadamente."
        },
        {
            "id": 12,
            "content": "Encuentro muy intrigante el estudio de tales vulnerabilidades."
        },
        {
            "id": 13,
            "content": "Si alguien me preguntara por qué, podría responder que este estudio permite demoler y reconstruir una construcción defectuosa con una estructura recién inventada más cercana a la perfección, derribar la arquitectura con facilidad una vez que sus defectos hayan sido identificados y eliminados."
        },
        {
            "id": 14,
            "content": "Esta idea me llegó al alcanzar la adultez, cuando comencé a asumir tareas para la Asociación. Fue alrededor de ese tiempo cuando llegué a la sección 'M' de la biblioteca."
        },
        {
            "id": 15,
            "content": "Comencé a reflexionar que quizás estructuras defectuosas están vagando bajo el nombre de 'morfología humana'."
        },
        {
            "id": 16,
            "content": "Tuve un pensamiento repentino en el que deseaba corregir estos defectos. No solo por órdenes de la Asociación, sino impulsado por mi naturaleza como investigador."
        },
        {
            "id": 17,
            "content": "En efecto, la morfología humana, aunque inicialmente pueda parecer bastante consistente en cada individuo, se transforma en diferentes 'estructuras' a medida que el cuerpo crece."
        },
        {
            "id": 18,
            "content": "Ciertas estructuras crecen volviéndose cada vez más inestables en sus diseños físicos, sin embargo, son reforzadas por el cemento y el armazón de acero de una mente poderosa que les permite mantenerse firmes..."
        },
        {
            "id": 19,
            "content": "... donde otras ciertas estructuras tienen un equilibrio físico firme, pero se han construido ellos mismos un diseño interno increiblemente defectuoso."
        },
        {
            "id": 20,
            "content": "Cuanto más defectuosa sea una estructura, más evidentes se vuelven sus vulnerabilidades."
        },
        {
            "id": 21,
            "content": "Con mi investigación, puedo demolerlas con un golpe poderoso y preciso para que puedan ser reconstruidas de forma adecuada."
        },
        {
            "id": 22,
            "content": "Así queda completado el dominio del puño."
        },
        {
            "id": 23,
            "content": "El dominio de un arte que, en lugar de la cambiante variabilidad de las Llaves que destruyen innecesariamente la capa exterior, golpea en el núcleo de la estructura."
        },
        {
            "id": 24,
            "content": "Indudablemente, por eso yo, siendo una estructura, he elegido estos puños como mi pasión."
        }
    ]
}