{
  "dataList": [
    {
      "id": 0,
      "content": "La niña no tenía nada más. Había perdido demasiado."
    },
    {
      "id": 1,
      "content": "Su ojo derecho perdido, sus colegas perdidos, su lugar de trabajo perdido, su confianza perdida. Incontables de otras cosas perdidas se amontonaban en su mente."
    },
    {
      "id": 2,
      "model": "파우스트",
      "title": "Remanente de L Corp.",
      "content": "El trabajo está hecho. Estoy regresando."
    },
    {
      "id": 3,
      "content": "Después de ese breve informe, la niña metió el transmisor en su bolsillo."
    },
    {
      "id": 4,
      "content": "El mundo dentro de su visión de un solo lente..."
    },
    {
      "id": 5,
      "content": "Una persona muerta, separada en dos mitades, yacía en el frío suelo de las Callejuelas; iluminada por una luz azul mal mantenida, intermitente y parpadeante."
    },
    {
      "id": 6,
      "model": "파우스트",
      "title": "Remanente de L Corp.",
      "content": "¿Sabes?"
    },
    {
      "id": 7,
      "content": "La niña hizo una pregunta a alguien que no podía responder."
    },
    {
      "id": 8,
      "content": "La niña, sin esperar una respuesta, continúa."
    },
    {
      "id": 9,
      "model": "파우스트",
      "title": "Remanente de L Corp.",
      "content": "¿Cuándo se reconocerá el trabajo de Faust?"
    },
    {
      "id": 10,
      "content": "No hay nadie, ni siquiera un insecto común, para prestarle oído a su lamentación marchita."
    },
    {
      "id": 11,
      "model": "파우스트",
      "title": "Remanente de L Corp.",
      "content": "¿Cuándo estaré libré del estigma que me une a un Ala caída?"
    },
    {
      "id": 12,
      "content": "Si hay algo que no ha perdido, sería un hecho que la vincula con la antigua L Corp... Sí, el hecho de que una vez trabajó para la empresa donde mis niños residían."
    },
    {
      "id": 13,
      "model": "파우스트",
      "title": "Remanente de L Corp.",
      "content": "¿Hay alguna razón por la que tuve que salir viva de ese infierno viviente?"
    },
    {
      "id": 14,
      "model": "파우스트",
      "title": "Remanente de L Corp.",
      "content": "¿Hay algún lugar que me necesite?"
    },
    {
      "id": 15,
      "model": "파우스트",
      "title": "Remanente de L Corp.",
      "content": "¿Sobrevivió alguien más a ese entierro repentino? ¿Cuál era el significado de esas noches brillantes y días sin sol?"
    },
    {
      "id": 16,
      "content": "La niña dejó escapar un pequeño suspiro..."
    },
    {
      "id": 17,
      "model": "파우스트",
      "title": "Remanente de L Corp.",
      "content": "No hay nada que Faust pueda saber."
    },
    {
      "id": 18,
      "content": "Su pequeño aliento se dispersó antes de que pudiera llenar ese pequeño rincón del callejón."
    }
  ]
}