{
    "dataList": [
        {
            "id": 0,
            "content": "El emblema de la Asociación Liu es una chispa de llama."
        },
        {
            "id": 1,
            "content": "La persona común, ignorante, piensa que este representa como nuestros pies y puños se prenden en llamas..."
        },
        {
            "id": 2,
            "content": "Pero están equivocados."
        },
        {
            "id": 3,
            "content": "Las flamas no son más que el resultado de las armas creadas y suministradas a nosotros por los talleres. A duras penas logran representar el verdadero espíritu de los Liu."
        },
        {
            "id": 4,
            "content": "El valor fundamental de los Liu que he aprendido durante mi estancia aquí es que abrasamos y quemamos todo hasta reducirlo a cenizas."
        },
        {
            "id": 5,
            "content": "Que siempre debemos de estar listos para hacer arder nuestros cuerpos y nuestros corazones, tal y como arden las llamas. Así es como lo he llegado a comprender."
        },
        {
            "id": 6,
            "content": "La mayoría de los Fixers siempre están en búsqueda de cualquier método para ganar poder."
        },
        {
            "id": 7,
            "content": "Procedimientos de mejora baratos, inútiles y antiestéticos tatuajes de mejora... gastando cada Ahn que ganan en esas porquerías inservibles solo para sobrevivir en la Ciudad."
        },
        {
            "id": 8,
            "content": "Qué esfuerzo tan sin sentido. Esas cosas no son los factores que deciden quién vive y quién muere en batalla."
        },
        {
            "id": 9,
            "content": "Un cuerpo mejorado sin una mente experimentada para poder utilizarlo correctamente no es nada diferente a un simple muñeco de entrenamiento automatizado."
        },
        {
            "id": 10,
            "content": "En otras palabras... la experiencia acumulada a través de entrenamiento interminable es una mejora exclusiva para ti mismo, algo que no se puede comprar desembolsando dinero."
        },
        {
            "id": 11,
            "content": "... Obviamente, un armamento costoso y un cuerpo mejorado podrían sin duda ayudarme a hacerme más fuerte."
        },
        {
            "id": 12,
            "content": "Pero simplemente no está en mi naturaleza tener todo en bandeja de plata."
        },
        {
            "id": 13,
            "content": "¿Acaso no es fascinante la idea de dominar las artes marciales, lograr tener tanta experiencia que se convierten en su propia arma?"
        },
        {
            "id": 14,
            "content": "Entrenar es esculpir la forma de mi fuerza, alimentar sin cesar las llamas de la superación personal."
        },
        {
            "id": 15,
            "content": "Y..."
        },
        {
            "id": 16,
            "content": "... en ocasiones, tengo la oportunidad de saborear los frutos de mi esfuerzo. De demostrarme a mí misma que ha valido la pena."
        },
        {
            "id": 17,
            "content": "Flamas arden desde mi puño. Qué espectáculo más atractivo que es."
        },
        {
            "id": 18,
            "content": "Pero no es más que una guarnición, un acompañamiento o un condimento que complementa el platillo principal."
        },
        {
            "id": 19,
            "content": "Lo que realmente aprecio es la profundidad con la que mi mano penetra a mis enemigos."
        },
        {
            "id": 20,
            "content": "Cuanto más veloces y potentes se han vuelto mis golpes."
        },
        {
            "id": 21,
            "content": "Los mido luchando contra estos muñecos de carne y hueso."
        },
        {
            "id": 22,
            "content": "Y empiezo a comprender, que..."
        },
        {
            "id": 23,
            "content": "La ardiente llama de mi disciplina aún arde."
        },
        {
            "id": 24,
            "content": "Y que está quemando a todos estos 'muñecos' que se atreven a acercarse a mí sin preparación alguna."
        },
        {
            "id": 25,
            "content": "He oído a algunos decir que la Asociación Liu no es más que un 'gran grupo de fanáticos de la comida'..."
        },
        {
            "id": 26,
            "content": "Haah...  si te soy honesta, odio que me asocien con esos idiotas."
        },
        {
            "id": 27,
            "content": "No me trates como si fuera uno de ellos. Mientras ellos desperdiciaban sus fines de semana en sus 'aventuras gastronómicas', yo entrenaba, me perfeccionaba."
        }
    ]
}