{
    "dataList": [
        {
            "id": 0,
            "model": "료슈",
            "teller": "Ryōshū",
            "title": "Callejuelas del Distrito 23",
            "content": "Oh, te despertaste."
        },
        {
            "id": 1,
            "content": "La niña dice tranquilamente."
        },
        {
            "id": 2,
            "content": "Si no fuera por el escenario visceral, fácilmente podría confundirse por un saludo cordial a alguien que acaba de despertar de un sueño profundo."
        },
        {
            "id": 3,
            "model": "료슈",
            "teller": "Ryōshū",
            "title": "Callejuelas del Distrito 23",
            "content": "Menos mal te despertaste a tiempo. Si el trabajo se hace mientras el ritmo cardíaco es muy lento, se empeora el sabor."
        },
        {
            "id": 4,
            "content": "La niña observa a alguien tumbado en el suelo con una ligera carcajada."
        },
        {
            "id": 5,
            "content": "El penoso individuo forcejea y se retuerce sobre el suelo, incapaz de aceptar la situación."
        },
        {
            "id": 6,
            "model": "료슈",
            "teller": "Ryōshū",
            "title": "Callejuelas del Distrito 23",
            "content": "Oye, no te muevas demasiado. Tsk, le dije a ese 'sous-chef' que no dejara respirar tanto a la carne."
        },
        {
            "id": 7,
            "content": "¡Paf!"
        },
        {
            "id": 8,
            "content": "La niña le dio una bofetada en la mejilla al pobre hombre, hablando despiadadamente."
        },
        {
            "id": 9,
            "model": "료슈",
            "teller": "Ryōshū",
            "title": "Callejuelas del Distrito 23",
            "content": "No soporto cuando el tema central intenta robarse todo el protagonismo de la obra. Quédate quieto si no quieres que te R.A.J.E."
        },
        {
            "id": 10,
            "content": "Aunque no había forma de que la víctima supiera que eso significaba 'rompa algunas jugosas extremidades'..."
        },
        {
            "id": 11,
            "content": "Enseguida se dio cuenta de que quedarse quieto era la única forma de prolongar su vida."
        },
        {
            "id": 12,
            "model": "료슈",
            "teller": "Ryōshū",
            "title": "Callejuelas del Distrito 23",
            "content": "Esta es tu recompensa por ser tan O.P."
        },
        {
            "id": 13,
            "content": "¡Shnk!"
        },
        {
            "id": 14,
            "content": "La niña introdujo en la víctima una jeringuilla con la que había estado jugueteando"
        },
        {
            "id": 15,
            "model": "료슈",
            "teller": "Ryōshū",
            "title": "Callejuelas del Distrito 23",
            "content": "Es una inyección de anestésicos con varios saborizantes. Un aditivo carísimo que te convertirá en la mejor obra en estas Callejuelas, en una exquisitez... y un arte."
        },
        {
            "id": 16,
            "content": "Las constantes divagaciones de la niña sobre arte y obras pueden llegar a ser un poco confusas..."
        },
        {
            "id": 17,
            "content": "Pero algo que se debe tener en cuenta es que las Callejuelas del Distrito 23 son mejor conocidas como los callejones del sabor."
        },
        {
            "id": 18,
            "content": "Así es, las Callejuelas localizadas alrededor del Nido donde está W Corp."
        },
        {
            "id": 19,
            "content": "Su cultura gira en torno a la gastronomía; el público anhela el buen comer y equiparan belleza a esto mismo."
        },
        {
            "id": 20,
            "content": "Aquellos relacionados estrechamente con las artes culinarias, como los Ocho Chefs y las Guías Dochelín, también originaron de este lugar."
        },
        {
            "id": 21,
            "content": "Esta niña desea formar parte de los prestigiosos Ocho. Utilizando humanos, usualmente considerados uno de los mayores pináculos de la cocina artística, como su ingrediente principal."
        },
        {
            "id": 22,
            "content": "Para ello, la niña creó un establecimiento en este lugar y lo llamó B.R. ...Tales siglas deben ser la preferencia inflexible de la niña."
        },
        {
            "id": 23,
            "content": "Como se puede intuir, la niña hace tartas de carne. Estas han estado ganando cierta reputación entre los 'gourmets'."
        },
        {
            "id": 24,
            "model": "료슈",
            "teller": "Ryōshū",
            "title": "Callejuelas del Distrito 23",
            "content": "Ahora... puedes sentir como tus sentidos se adormecen, ¿no es así?"
        },
        {
            "id": 25,
            "content": "La niña observó encantada a su víctima mientras examinaba su cuchillo."
        },
        {
            "id": 26,
            "model": "료슈",
            "teller": "Ryōshū",
            "title": "Callejuelas del Distrito 23",
            "content": "Más te vale ser un buen ingrediente. Me estoy cansando de lidiar con ese inexperto e inepto ayudante de Gregor."
        },
        {
            "id": 27,
            "content": "Chasqueando la lengua, la niña comenzó a quejarse."
        },
        {
            "id": 28,
            "content": "Reclamando sobre como detesta la lentitud de su ayudante, su tendencia a conseguir ingredientes mediocres, su cuchilla sin filo que solo daña la mercancía, entre otras quejas..."
        },
        {
            "id": 29,
            "model": "료슈",
            "teller": "Ryōshū",
            "title": "Callejuelas del Distrito 23",
            "content": "Bueno, no importa. Lo despediré en el momento en que yo ascienda a ser parte de los Ocho Chefs."
        },
        {
            "id": 30,
            "content": "Mientras la niña se queja, los párpados de la víctima comienzan a cerrarse lentamente."
        },
        {
            "id": 31,
            "content": "'¿Por qué está tan molesta?' '¿Qué será de mí?' ...Estos pensamientos solo se disipan conforme va perdiendo el conocimiento."
        },
        {
            "id": 32,
            "model": "료슈",
            "teller": "Ryōshū",
            "title": "Callejuelas del Distrito 23",
            "content": "Hmph, de vuelta al trabajo por ahora."
        },
        {
            "id": 33,
            "model": "료슈",
            "teller": "Ryōshū",
            "title": "Callejuelas del Distrito 23",
            "content": "Ahora... sonríe. Estás a punto de ser el centro de una obra de arte."
        },
        {
            "id": 34,
            "content": "Mirando a la víctima, la niña levanta su cuchillo."
        },
        {
            "id": 35,
            "content": "¿Acaso era coincidencia que las manchas de sangre en su cuchillo se asemejaran a una sonrisa?"
        },
        {
            "id": 36,
            "content": "... Al observar el rostro de la niña, parece ser que no había necesidad de preguntarse eso después de todo."
        }
    ]
}