{
    "dataList": [
        {
            "id": 0,
            "content": "Entonces, ¿qué te parece?"
        },
        {
            "id": 1,
            "content": "Puedo visitar un museo, con una exhibición de arte totalmente nueva cada día. Y solo a cambio de un poco de trabajo manual."
        },
        {
            "id": 2,
            "content": "No, no. No estoy esperando una respuesta. No creo que a nadie más le importe observar este escrito."
        },
        {
            "id": 3,
            "content": "Considera esto... una compleja y profunda crítica artística tras una visita a la galería."
        },
        {
            "id": 4,
            "content": "No hubo nada en específico que me atrajera a unirme a esta compañía. Tampoco me parecía la gran cosa."
        },
        {
            "id": 5,
            "content": "Cuando me ofrecieron el trabajo de Agente de Limpieza, no lo vi como algo distinto a mis contratos usuales. Claro, excepto que ahora tendría un ingreso fijo garantizado."
        },
        {
            "id": 6,
            "content": "Solo pensé 'Tiene sentido, una corporación de este tamaño, siendo una Ala, debe tener cosas que \"limpiar\" por aquí y por allá.'"
        },
        {
            "id": 7,
            "content": "No me importaba mucho lo que hicieran siempre y cuando no me afectara. Por lo que firmé el contrato."
        },
        {
            "id": 8,
            "content": "Así que imagínate mi sorpresa..."
        },
        {
            "id": 9,
            "content": "Cuando este tren que la gente toma día tras día, sin siquiera pensárselo dos veces..."
        },
        {
            "id": 10,
            "content": "Resultó ser una galería de arte. ¡Esculpida con los mismos cinceles del tiempo!"
        },
        {
            "id": 11,
            "content": "Aunque estaba impresionada con lo bien que le ocultaban la verdad al público... una sola palabra se me vino a la mente."
        },
        {
            "id": 12,
            "content": "Arte."
        },
        {
            "id": 13,
            "content": "En retrospectiva, estaba tan absorta en perseguir y crear mi propio 'arte'..."
        },
        {
            "id": 14,
            "content": "...que me olvidé de apreciar el 'arte' de los demás."
        },
        {
            "id": 15,
            "content": "Eso es algo de que avergonzarse. Apreciar el arte ajeno amplía y profundiza tu comprensión de este acto creativo, sin importar su género."
        },
        {
            "id": 16,
            "content": "Esa era la razón por la cual mis trabajos recientes estaban plagados de insipidez, sin viveza alguna."
        },
        {
            "id": 17,
            "content": "Ninguna imaginación genuina y vívida surge sin un toque de realidad."
        },
        {
            "id": 18,
            "content": "Vi una obra que utilizaba sus tejidos blandos para unir dos vagones de tren, convirtiéndose en una nueva 'puerta' entre ellos..."
        },
        {
            "id": 19,
            "content": "Otra que envolvía con su carne la tapicería del asiento, creando así una nueva silla con acolchado adicional."
        },
        {
            "id": 20,
            "content": "Y otra que era una amalgama de muchas, tomando la forma de un organismo totalmente nuevo, tambaleándose por ahí... Aunque yo no lo clasificaría como 'arte'. Todavía no."
        },
        {
            "id": 21,
            "content": "Ni siquiera califica como 'arte de acción', no hubo intención alguna de crear 'arte' detrás."
        },
        {
            "id": 22,
            "content": "Vagar sin intención alguna... no es lo suficiente para poder ser llamado arte, después de todo. Está incompleta en el mejor de los casos."
        },
        {
            "id": 23,
            "content": "Los despedazo. Es lo que la compañía me lo ordenó, el hacerlos fáciles de limpiar."
        },
        {
            "id": 24,
            "content": "Interferir con el proceso de un arte accidental no es de mi agrado, no... aunque no es algo que pase a menudo. Además, hay demasiados 'beneficios' a ganar que hacen que valga la pena."
        },
        {
            "id": 25,
            "content": "También disfruto del equipo proporcionado por la compañía."
        },
        {
            "id": 26,
            "content": "'Hoja Maldita del Vacío'. 'Refracción Afilada Demoníaca'. 'Cuchillo de Arte Dimensional'... Tuve muchas ideas para el nombre de esta espada, pero al final me quedé con 'Filo Demoníaco Dimensional'."
        },
        {
            "id": 27,
            "content": "Disfruté particularmente el como me agotó al cortar obras incompletas sin la preparación apropiada."
        },
        {
            "id": 28,
            "content": "Por supuesto, lidiar con obras de arte sin la preparación adecuada es en sí un acto de autodestrucción."
        },
        {
            "id": 29,
            "content": "Haah... hubiera amado seguir haciendo ese tipo de trabajo..."
        },
        {
            "id": 30,
            "content": "Incluso habría dejado de dormir para ello."
        },
        {
            "id": 31,
            "content": "Vaya mierda... ¿En qué estaban pensando los superiores? Es absurdo, hacerme la niñera de estos novatos..."
        },
        {
            "id": 32,
            "content": "Hmph, mira a ese tipo de ahí, hable y hable sin parar, probablemente le gusta este trabajo aburrido y monótono."
        },
        {
            "id": 33,
            "content": "Está chiflado. ¿Cómo puede ser posible que esto le parezca interesante cuando el verdadero espectáculo se presenta en la estación día tras día?"
        },
        {
            "id": 34,
            "content": "Si le gusta tanto el C.N., bien podría hacer toda esta tontería él mismo..."
        },
        {
            "id": 35,
            "content": "Hah, como si lo fueran a permitir."
        },
        {
            "id": 36,
            "content": "Maldita sea, incluso ahora me estoy perdiendo de una exhibición..."
        }
    ]
}