{
    "dataList": [
        {
            "id": 0,
            "model": "교육 담당자",
            "teller": "Instructor",
            "title": "LCCB",
            "content": "¡Atención, nuevos reclutas! Tengo entendido que ustedes ya saben la siguiente información, pero vale la pena repetirla..."
        },
        {
            "id": 1,
            "model": "교육 담당자",
            "teller": "Instructor",
            "title": "LCCB",
            "content": "... ¡Presten atención al entrenamiento, por favor! El propósito de esta clase es fortalecer su temple psicológico durante el combate."
        },
        {
            "id": 2,
            "model": "료슈",
            "teller": "Ryōshū",
            "title": "Asistente de Gerencia - LCCB",
            "content": "......"
        },
        {
            "id": 3,
            "content": "Clic. Clac."
        },
        {
            "id": 4,
            "content": "La niña sacudía su pierna de manera impaciente, sutilmente tambaleando la mesa. El roce de su uniforme haciendo un molesto sonido."
        },
        {
            "id": 5,
            "content": "Acompañado también por el irritante clic clac de su bolígrafo, lleno de aburrimiento y frustración."
        },
        {
            "id": 6,
            "model": "교육 담당자",
            "teller": "Instructor",
            "title": "LCCB",
            "content": "Aunque estén cansados, aunque estén aburridos... lean esto en voz alta."
        },
        {
            "id": 7,
            "model": "교육 담당자",
            "teller": "Instructor",
            "title": "LCCB",
            "content": "Manual del nuevo recluta, pagina 3, primer párrafo."
        },
        {
            "id": 8,
            "model": "신입사원들",
            "teller": "Nuevos Reclutas",
            "title": "LCCB",
            "content": "... Esto es un recordatorio para todos los empleados del LCCB. Nosotros, el Equipo Before, estamos asignados con la primordial tarea de limpiar el camino antes de que nadie más lo haga. Cada paso ensangrentado, cada carne arrancada se convierte en..."
        },
        {
            "id": 9,
            "model": "료슈",
            "teller": "Ryōshū",
            "title": "Asistente de Gerencia - LCCB",
            "content": "P.T.A."
        },
        {
            "id": 10,
            "content": "La niña murmulló con un suspiro. Claramente disgustada por esta perdida de tiempo absurda."
        },
        {
            "id": 11,
            "content": "No fue lo suficientemente alto como para que la oyera el instructor, pero sí lo suficiente para que la oyeran sus colegas."
        },
        {
            "id": 12,
            "model": "료슈",
            "teller": "Ryōshū",
            "title": "Asistente de Gerencia - LCCB",
            "content": "¿Por cuánto tiempo tendré que soportar estas tonterías? Le seguí el rollo una o dos veces... pero ya me está empezando a sacar de quicio."
        },
        {
            "id": 13,
            "model": "이스마엘",
            "teller": "Ishmael",
            "title": "Asistente de Gerencia - LCCB",
            "content": "... Disculpa. ¿Podrías guardar silencio, por favor?"
        },
        {
            "id": 14,
            "content": "Junto a ella se sentaba otra niña. La expresión de aburrimiento de esta era evidente en su rostro, pero prestaba atención al entrenamiento por alguna razón. Un curioso contraste entre insatisfacción y obediencia."
        },
        {
            "id": 15,
            "model": "료슈",
            "teller": "Ryōshū",
            "title": "Asistente de Gerencia - LCCB",
            "content": "¿Acaso dije algo malo? ¿Qué nos sacrifiquemos por el bien de los demás? ¿Qué nos llene de orgullo entregar nuestras vidas? Pura mierda. ¿Dónde está lo divertido en ser carne de cañón?"
        },
        {
            "id": 16,
            "model": "이스마엘",
            "teller": "Ishmael",
            "title": "Asistente de Gerencia - LCCB",
            "content": "Claro, puedo estar de acuerdo con algunos de tus puntos, pero... no es como si trabajáramos por diversión. Es mejor simplemente acatar ordenes."
        },
        {
            "id": 17,
            "model": "료슈",
            "teller": "Ryōshū",
            "title": "Asistente de Gerencia - LCCB",
            "content": "Y yo no estoy de acuerdo con nada de lo que acabas de decir. Yo trabajo por diversión."
        },
        {
            "id": 18,
            "model": "이스마엘",
            "teller": "Ishmael",
            "title": "Asistente de Gerencia - LCCB",
            "content": "... Sí, bueno. Bien por ti."
        },
        {
            "id": 19,
            "content": "La otra niña frunció el ceño y abrió la boca como si quisiera añadir algo... antes de suspirar y darse la vuelta."
        },
        {
            "id": 20,
            "model": "료슈",
            "teller": "Ryōshū",
            "title": "Asistente de Gerencia - LCCB",
            "content": "Hmph."
        },
        {
            "id": 21,
            "model": "교육 담당자",
            "teller": "Instructor",
            "title": "LCCB",
            "content": "Y además... mientras que las municiones forman parte de su equipamiento estándar, por favor, absténganse de usarla a menos que sea absolutamente necesario. Ya saben lo costosas que son."
        },
        {
            "id": 22,
            "model": "교육 담당자",
            "teller": "Instructor",
            "title": "LCCB",
            "content": "Recuerden: cuanta más munición logren ahorrar, más sueldo extra obtendrán."
        },
        {
            "id": 23,
            "content": "La niña se burló, pero sabía que la otra niña tenía razón."
        },
        {
            "id": 24,
            "content": "No conseguiría ningún 'trabajo interesante' si la despedían."
        },
        {
            "id": 25,
            "content": "En lugar de continuar suspirando y quejándose, la niña empezó a morder su bolígrafo. Con algo de suerte, eso haría que esta pérdida de tiempo pasara un poco más rápido."
        },
        {
            "id": 26,
            "content": "Ella siguió esperando y esperando un pequeño descanso para poder fumar... Ansiaba el sofocante humo de cigarro."
        },
        {
            "id": 27,
            "content": "Así que ahí estaba ella."
        },
        {
            "id": 28,
            "content": "Dejando a su paso un espeso sendero de humo."
        },
        {
            "id": 29,
            "content": "Por supuesto, también era humo del cigarrillo que tenía en su boca."
        },
        {
            "id": 30,
            "model": "료슈",
            "teller": "Ryōshū",
            "title": "Asistente de Gerencia - LCCB",
            "content": "......"
        },
        {
            "id": 31,
            "content": "Pero además había una senda de humo que salía de la escopeta en la manos de la niña."
        },
        {
            "id": 32,
            "model": "료슈",
            "teller": "Ryōshū",
            "title": "Asistente de Gerencia - LCCB",
            "content": "Hmph. Así que aquí estamos."
        },
        {
            "id": 33,
            "model": "료슈",
            "teller": "Ryōshū",
            "title": "Asistente de Gerencia - LCCB",
            "content": "Y.E.H.T.A.A.H."
        },
        {
            "id": 34,
            "model": "료슈",
            "teller": "Ryōshū",
            "title": "Asistente de Gerencia - LCCB",
            "content": "Ya era hora. Todo acabará en un arte hermoso."
        },
        {
            "id": 35,
            "content": "No había más sonido salvo el chasquido metálico del arma de fuego, el ligero sonido de los casquillos de plástico al golpear el suelo..."
        },
        {
            "id": 36,
            "content": "... y el sonido de sus botas militares chocando contra el piso."
        },
        {
            "id": 37,
            "content": "No había nada más aquí. No hay nuevos reclutas, ni compañeros de equipo... Nadie."
        },
        {
            "id": 38,
            "model": "비실한 조직원",
            "teller": "Pirata Frágil",
            "title": "Piratas de los Garfios Gemelos",
            "content": "...¡!"
        },
        {
            "id": 39,
            "content": "Y por ahora, no hay enemigos."
        },
        {
            "id": 40,
            "content": "La niña dio una calada alegre a su cigarrillo. Qué situación tan divertida. Le habían quitado algunas cosas, pero... ella también les había quitado otras."
        },
        {
            "id": 41,
            "model": "료슈",
            "teller": "Ryōshū",
            "title": "Asistente de Gerencia - LCCB",
            "content": "Debiluchos... Todos esos supuestos superiores."
        },
        {
            "id": 42,
            "model": "료슈",
            "teller": "Ryōshū",
            "title": "Asistente de Gerencia - LCCB",
            "content": "¿Es eso todo lo que pueden hacer con tal arma? ¿Con el gran comunicador?"
        },
        {
            "id": 43,
            "model": "료슈",
            "teller": "Ryōshū",
            "title": "Asistente de Gerencia - LCCB",
            "content": "Para ser justos, ya se está quedando sin munición... Pero sigue siendo bastante útil como arma contundente."
        },
        {
            "id": 44,
            "model": "료슈",
            "teller": "Ryōshū",
            "title": "Asistente de Gerencia - LCCB",
            "content": "Así que teníamos que encontrar unas coordenadas, ¿eh...? Apuesto a que me recibirán con los brazos abiertos si regreso con el objetivo de la misión y las bolsas de cadáveres de mis antiguos superiores."
        },
        {
            "id": 45,
            "model": "료슈",
            "teller": "Ryōshū",
            "title": "Asistente de Gerencia - LCCB",
            "content": "Ahora seguro que me darán trabajos más interesantes en el futuro... je."
        },
        {
            "id": 46,
            "content": "La niña sonrió. Bien está lo que bien acaba. Escupió la cola de su cigarrillo y entró a lo más profundo del edificio."
        }
    ]
}