{
    "dataList": [
        {
            "id": 0,
            "model": "화난 직원",
            "teller": "Empleado Enojado",
            "title": "Taller Llaverrosa",
            "content": "...¡Oye! ¡¿Aún no terminas?!"
        },
        {
            "id": 1,
            "model": "뫼르소",
            "teller": "Meursault",
            "title": "Taller Llaverrosa",
            "content": "Está en progreso. Será completado en alrededor de tres horas."
        },
        {
            "id": 2,
            "model": "빌붙는 직원",
            "teller": "Empleado Aprovechado",
            "title": "Taller Llaverrosa",
            "content": "Oye... ¿Me puedes hacer otro favor? Jaja, te compraré una bebida luego de esto."
        },
        {
            "id": 3,
            "model": "뫼르소",
            "teller": "Meursault",
            "title": "Taller Llaverrosa",
            "content": "Déjelo en la tercera pila de documentos de la derecha."
        },
        {
            "id": 4,
            "content": "Esta Oficina de Fixers siempre parece estar animada."
        },
        {
            "id": 5,
            "content": "El escritorio de este niño era muy bullicioso en particular."
        },
        {
            "id": 6,
            "content": "... Cuando te fijas en ello, también parece ser de donde provienen la mayoría de sonidos de teclas siendo pulsadas."
        },
        {
            "id": 7,
            "model": "뫼르소",
            "teller": "Meursault",
            "title": "Taller Llaverrosa",
            "content": "Hola. Le habla Meursault de la Oficina del Taller Llaverrosa. Tengo un asunto que discutir con usted..."
        },
        {
            "id": 8,
            "content": "Sosteniendo un teléfono con una mano, él escribe igual de rápido con la otra."
        },
        {
            "id": 9,
            "model": "뫼르소",
            "teller": "Meursault",
            "title": "Taller Llaverrosa",
            "content": "Sí, eso es correcto. Como siempre, nos gustaría que nuestra recientemente desarrollada herramienta sea probada por la Asociación Tres..."
        },
        {
            "id": 10,
            "content": "Él no se olvida de hacer apuntes de tanto en tanto en medio de la llamada."
        },
        {
            "id": 11,
            "content": "<Estimada Asociación Tres. 1. Les escribo para consultar sobre un ítem de nuestro taller.>"
        },
        {
            "id": 12,
            "content": "El niño debe estar haciéndose cargo de los procedimientos de poner un nuevo artilugio desarrollado por la Oficina del Taller a la venta."
        },
        {
            "id": 13,
            "content": "La Asociación Tres, comúnmente llamada 'la Asociación de talleres', está a cargo de evaluar todos los productos hechos por talleres en la Ciudad."
        },
        {
            "id": 14,
            "content": "Bueno, no son lo suficientemente severos como para ir tras pequeñas invenciones personales, pero... si planeas vender tu creación, tendrá que pasar su evaluación y ser registrada. "
        },
        {
            "id": 15,
            "content": "La distribución no autorizada... está prohibida."
        },
        {
            "id": 16,
            "model": "부탁이 많은 직원",
            "teller": "Empleado Implorante",
            "title": "Taller Llaverrosa",
            "content": "Oh... ¿Ya terminaste con la llamada? ¿Qué dijeron, salió bien?"
        },
        {
            "id": 17,
            "model": "뫼르소",
            "teller": "Meursault",
            "title": "Taller Llaverrosa",
            "content": "Sí, según me dijeron. Es un dispositivo simple, así que está actualmente bajo proceso de registro."
        },
        {
            "id": 18,
            "model": "부탁이 많은 직원",
            "teller": "Empleado Implorante",
            "title": "Taller Llaverrosa",
            "content": "¡Genial! ¡Buen trabajo como siempre, compadre~!"
        },
        {
            "id": 19,
            "model": "뫼르소",
            "teller": "Meursault",
            "title": "Taller Llaverrosa",
            "content": "Hay documentos que necesitan ser llenados para aprobación adicional. Desde el inicio de la segunda pila de documentos..."
        },
        {
            "id": 20,
            "model": "부탁이 많은 직원",
            "teller": "Empleado Implorante",
            "title": "Taller Llaverrosa",
            "content": "Ajaja... Como te dije, eres libre de hacerte cargo de esos como desees."
        },
        {
            "id": 21,
            "model": "뫼르소",
            "teller": "Meursault",
            "title": "Taller Llaverrosa",
            "content": "...Entendido."
        },
        {
            "id": 22,
            "content": "El niño nunca rechaza los favores que los otros le piden."
        },
        {
            "id": 23,
            "content": "Para ser precisos, no tiene razón para rechazarlos."
        },
        {
            "id": 24,
            "content": "Él era el más competente de los de su Oficina, así como también el más rápido en terminar trabajo."
        },
        {
            "id": 25,
            "content": "El niño sabía esto muy bien..."
        },
        {
            "id": 26,
            "content": "Y creía que era natural que él haga el trabajo pesado."
        },
        {
            "id": 27,
            "model": "뫼르소",
            "teller": "Meursault",
            "title": "Taller Llaverrosa",
            "content": "¡Mm!"
        },
        {
            "id": 28,
            "content": "A pesar de que él trabajaba más en la oficina que en el campo, él era superior en ambos ámbitos de trabajo."
        },
        {
            "id": 29,
            "content": "Él se ha quedado en su lugar de trabajo ya por unas semanas, recorriendo la oficina y otros lugares de trabajo sin ni un viaje a casa."
        },
        {
            "id": 30,
            "model": "뫼르소",
            "teller": "Meursault",
            "title": "Taller Llaverrosa",
            "content": "... Esto es agotador."
        },
        {
            "id": 31,
            "content": "El niño dejó salir un pequeño suspiro, poniendo una mano en su sien."
        },
        {
            "id": 32,
            "content": "El monitor le mostraba una línea de texto que decía: <La dirección de correo no existe.>"
        },
        {
            "id": 33,
            "content": "Es cierto, no todas las partes de la Ciudad están interconectadas por una red. Es natural que hayan algunos clientes que solo puedan ser alcanzados por cartas."
        },
        {
            "id": 34,
            "model": "뫼르소",
            "teller": "Meursault",
            "title": "Taller Llaverrosa",
            "content": "Tendré que... escribirlo de nuevo. Esto ha extendido el tiempo estimado de finalización en 2 horas y 17 minutos."
        },
        {
            "id": 35,
            "content": "Murmurando hacia sí mismo, el niño agarró una pluma."
        },
        {
            "id": 36,
            "content": "Normalmente, un Fixer de taller es como un herrero, usando más martillos y metal que plumas y papel."
        },
        {
            "id": 37,
            "content": "Pero para este niño, este tipo de trabajo no parecía muy diferente al de un trabajo de escritorio ordinario, lidiando con... montañas de trabajo administrativo atrasado."
        },
        {
            "id": 38,
            "model": "뫼르소",
            "teller": "Meursault",
            "title": "Taller Llaverrosa",
            "content": "... Sí, le habla Meursault de la Oficina del Taller Llaverrosa. Por favor indique el motivo de su llamada."
        },
        {
            "content": "Aún así, quizá es gracias a él cargando en su espalda la mayoría del trabajo de oficina que este taller puede operar sin problemas."
        }
    ]
}
