{
    "dataList": [
        {
            "id": 0,
            "content": "Era un infierno."
        },
        {
            "id": 1,
            "content": "A pesar de que la arena era grande y el cielo estaba encima."
        },
        {
            "id": 2,
            "content": "El hedor a sangre y polvo inundaba mis pulmones hasta su tope, mientras que mi frecuente y pesada respiración me nublaba la vista."
        },
        {
            "id": 3,
            "content": "Un lugar infernal lleno del sonido de botas arrastrándose por el suelo, puños golpeando estómagos, costados, rostros, pechos, donde sea que hubiera carne."
        },
        {
            "id": 4,
            "content": "E incontables yo, yo, y más yo."
        },
        {
            "id": 5,
            "content": "Le llamaban a este lugar la Incubadora."
        },
        {
            "id": 6,
            "content": "Todos deben sobrevivir la Incubadora para ser desplegados como combatientes de R Corp."
        },
        {
            "id": 7,
            "content": "Dentro de esta hay innumerables clones de mí mismo. Como insectos encerrados arrastrándose en un contenedor demasiado pequeño, luchamos uno contra otro por supervivencia."
        },
        {
            "id": 8,
            "content": "Maximiza la eficiencia de adquisición de experiencia en combate, y selecciona solo a los especímenes más excepcionales. "
        },
        {
            "id": 9,
            "content": "Así, no importa quien era el original."
        },
        {
            "id": 10,
            "content": "'Yo' soy cual sea la copia que logre sobrevivir."
        },
        {
            "id": 11,
            "content": "Luego del proceso de selección, fui eclosionado."
        },
        {
            "id": 12,
            "content": "Fui sometido a un procedimiento especial para que mis señales bioeléctricas puedan operar un gigantesco exoesqueleto, el cual me hicieron a medida luego."
        },
        {
            "id": 13,
            "content": "Mas sobrevivir la Incubadora no significaba el final del sufrimiento."
        },
        {
            "id": 14,
            "content": "El colosal exoesqueleto drenaba mi energía vital."
        },
        {
            "id": 15,
            "content": "El procedimiento de inducción bioeléctrica se refería simplemente al proceso por cual mi energía se hacía transferible al traje, algo que mi equipo asignado dio por hecho."
        },
        {
            "id": 16,
            "content": "Era desagradable. Mis camaradas y yo sufríamos de una fatiga constante por nuestros trajes."
        },
        {
            "id": 17,
            "content": "Todos usábamos nuestro fondos personales para abarrotarnos de cafeína y azúcar, quizá porque todos estábamos de acuerdo en que tener que retirar dinero de nuestros propios bolsillos era mejor que volver al infierno que era la Incubadora."
        },
        {
            "id": 18,
            "content": "Si no fuese a lograr las metas de rendimiento en combate esperadas, sería arrastrado de vuelta a la Incubadora..."
        },
        {
            "id": 19,
            "content": "Y tendría que pelear incontables batallas contra mí y más yo."
        },
        {
            "id": 20,
            "content": "Es por esa misma razón que le soy leal a esta cuchilla de muñeca, a diferencia de mis camaradas que se aferran a armamento más pesado."
        },
        {
            "id": 21,
            "content": "Porque... esto es lo que me mantuvo con vida ahí."
        }
    ]
}