{
    "dataList": [
        {
            "id": 0,
            "content": "Iniciando la entrada de diario de hoy."
        },
        {
            "id": 1,
            "content": "Sigue lloviendo sobre este callejón. La lluvia se ha prolongado por exactamente 135 horas."
        },
        {
            "id": 2,
            "content": "- La lluvia se calmó intermitentemente unas cuantas veces durante dicho periodo, pero tomando en cuenta los niveles de humedad y las condiciones nefrológicas, se puede decir que la intensa precipitación ha continuado por un periodo completo de 135 horas."
        },
        {
            "id": 3,
            "content": "He recomendado que la familia pase cuanto tiempo sea posible bajo techo, pues la fuerte lluvia limita el tipo de actividades que se pueden realizar al aire libre. Pero..."
        },
        {
            "id": 4,
            "content": "... algunos de ellos comenzaron a inquietarse por pasar tanto tiempo sin hacer algo. La hora de recolectar cuotas de protección ya hace mucho había pasado, nos vimos obligados a actuar."
        },
        {
            "id": 5,
            "content": "El trabajo como tal transcurrió sin problema alguno. Aunque debo dejar escrito el nada ideal hecho de que la lluvia empapaba nuestros abrigos, lo que nos ralentizaba. "
        },
        {
            "id": 6,
            "content": "No ocurrió nada fuera de lo común. Recolectamos nuestras cuotas de protección exitosamente y recibimos víveres de ciertos establecimientos a cambio de darles un descuento a dichas cuotas."
        },
        {
            "id": 7,
            "content": "Algunos huyeron del miedo, y otros pandilleros se atrevieron a buscarnos pelea. De igual forma acabamos con ellos."
        },
        {
            "id": 8,
            "content": "Es beneficioso que constantemente vengan a nosotros aquellos que deseen desafiarnos, para probar que tan resistentes son contra nuestros bates."
        },
        {
            "id": 9,
            "content": "Podemos rellenar nuestras reservas de tiempo con las suyas y aumentar nuestro renombre entre las pandillas del Distrito 20, para poder subir a lo más alto de la jerarquía."
        },
        {
            "id": 10,
            "content": "Ocurrió una vez habíamos retornado a nuestra base luego de un día productivo."
        },
        {
            "id": 11,
            "content": "Of course, I had an inkling that something like this was going to happen."
        },
        {
            "id": 12,
            "content": "Sentía una extraña, confusa mirada en mí en el transcurso del día. No era tan diferente de la mirada curiosa de un gato callejero."
        },
        {
            "id": 13,
            "content": "No era una mirada asesina, pero era ciertamente... agresiva. 'Confusa' era la única palabra que podía describirla."
        },
        {
            "id": 14,
            "content": "Esa mirada nos persiguió en todo el recorrido hacía nuestra base."
        },
        {
            "id": 15,
            "content": "Con la ubicación de nuestra base ya descubierta, me pregunté por un momento si debía revelar este intruso ante el Sindicato antes de hacerme cargo de él. Pero mis preocupaciones fueron prontamente disipadas."
        },
        {
            "id": 16,
            "content": "Él apareció ante nosotros, tambaleándose como un perro mojado."
        },
        {
            "id": 17,
            "content": "... Y pidió ser aceptado como parte de nuestro Sindicato."
        },
        {
            "id": 18,
            "content": "Pude notar que no era un espía de otra pandilla o algún ingenuo charlatán que ha de tener más arrogancia que sentido común."
        },
        {
            "id": 19,
            "content": "Vi un par de ojos desbordando veneno y desesperación... temblando incesablemente, sin encontrar un lugar donde posar la mirada."
        },
        {
            "id": 20,
            "content": "Aunque estaban desaliñadas y sucias, las prendas que llevaba puestas parecían estar hechas de materiales costosos, lo que daba a entender que se trataba de alguien con una historia detrás."
        },
        {
            "id": 21,
            "content": "Así que... decidí ponerlo a prueba."
        },
        {
            "id": 22,
            "content": "Tenía que saber hasta dónde llegaba su temple. Después de todo, no necesito a alguien que solo ladra y no muerde. Debe ser capaz de decapitar a una persona sin flaquear si fuera necesario hacerlo."
        },
        {
            "id": 23,
            "content": "Así que le mentí diciéndole que tenía que pasar una prueba para unirse a nosotros. No existía tal cosa para los Conejos Muertos, por supuesto."
        },
        {
            "id": 24,
            "content": "Afortunadamente, teníamos una prolongada rivalidad con una cierta otra pandilla. No sería inesperado que uno de nosotros matáramos a uno de sus miembros de bajo rango. Le ordené al posible nuevo recluta que matara a uno de ellos."
        },
        {
            "id": 25,
            "content": "... Fui sorprendido por dos cosas."
        },
        {
            "id": 26,
            "content": "La primera fue su completa falta de indecisión al darse la vuelta y retirarse de nuestra base."
        },
        {
            "id": 27,
            "content": "Y la segunda fue que, cuando él volvió poco después cubierto de sangre en su rostro y puños, él trajo consigo el cadáver metido en un saco."
        },
        {
            "id": 28,
            "content": "Una promesa es una promesa, después de todo. Ahora descansa en un rincón de nuestra base, aliviando su cansado cuerpo."
        },
        {
            "id": 29,
            "content": "Pensé que ya había pasado una significante cantidad de tiempo como el jefe de esta pandilla, pero siento que ha pasado un tiempo desde que algo me sorprendía así."
        },
        {
            "id": 30,
            "content": "Tal vez esto no durará. Tal vez no he dejado pasar a un perro, sino a un lobo a nuestra madriguera..."
        },
        {
            "id": 31,
            "content": "Esta noche duermo esperando grandes cosas de este 'Heathcliff' a partir de mañana."
        }
    ]
}