{
    "dataList": [
        {
            "id": 0,
            "model": "뫼르소",
            "teller": "Meursault",
            "title": "¿¿¿???",
            "content": "He colocado mi ficha."
        },
        {
            "id": 1,
            "model": "¿¿¿???",
            "teller": "¿¿¿???",
            "title": "¿¿¿???",
            "content": "... Oh, ya veo."
        },
        {
            "id": 2,
            "content": "Frente al niño, que llevaba un sombrero cosido con crin de caballo y bambú, se encontraba sentado un hombre mucho mayor vistiendo un reluciente dopo blanco."
        },
        {
            "id": 3,
            "content": "La habitación estaba helada; el fogón no tenía rastros de haber visto uso recientemente y las velas se encontraban apagadas. La única fuente de iluminación para los dos hombres era el deslumbrante brillo de la luz de luna que atravesaba la cortina."
        },
        {
            "id": 4,
            "content": "Sin embargo, la luna de esta noche había ascendido con su máximo esplendor. Un esplendor que resultaba casi gélido..."
        },
        {
            "id": 5,
            "content": "... un esplendor tan reluciente que era posible ver con claridad los asientos de los hombres y el tablero sobre el cual estaban jugando, junto con las fichas blancas y negras pertenecientes al juego de 'baduk'."
        },
        {
            "id": 6,
            "content": "El Segundo Consejero Estatal y su guardián mantenían una silenciosa discusión a través del juego."
        },
        {
            "id": 7,
            "model": "좌의정",
            "teller": "Consejero de Estado Secundario",
            "title": "S Corp.",
            "content": "Mis disculpas, joven. Estaba absorto en mis pensamientos."
        },
        {
            "id": 8,
            "model": "뫼르소",
            "teller": "Meursault",
            "title": "Guardián",
            "content": "No hay problema alguno. No se ha acordado un tiempo límite para esta partida."
        },
        {
            "id": 9,
            "model": "좌의정",
            "teller": "Consejero de Estado Secundario",
            "title": "S Corp.",
            "content": "Ja, ja, ja."
        },
        {
            "id": 10,
            "content": "El anciano dejo salir una amable carcajada."
        },
        {
            "id": 11,
            "content": "Se quedó allí un momento, jugando con las fichas negras dentro del tazón."
        },
        {
            "id": 12,
            "model": "뫼르소",
            "teller": "Meursault",
            "title": "Guardián",
            "content": "No hace falta que se preocupe, Consejero de Estado Secundario. Como alguien en la posición de su aprendiz, sería impropio que le instigara a apresurarse."
        },
        {
            "id": 13,
            "model": "좌의정",
            "teller": "Consejero de Estado Secundario",
            "title": "S Corp.",
            "content": "Y pese a eso, estás bastante impaciente ahora mismo, ¿no es así?"
        },
        {
            "id": 14,
            "content": "Clac."
        },
        {
            "id": 15,
            "content": "Y entonces, el sonido de piezas rozando las unas contra las otras se detiene."
        },
        {
            "id": 16,
            "model": "좌의정",
            "teller": "Consejero de Estado Secundario",
            "title": "S Corp.",
            "content": "¿Han pasado ya siete inviernos?"
        },
        {
            "id": 17,
            "model": "뫼르소",
            "teller": "Meursault",
            "title": "Guardián",
            "content": "Correcto."
        },
        {
            "id": 18,
            "model": "뫼르소",
            "teller": "Meursault",
            "title": "Guardián",
            "content": "He cumplido con el rol de ser su guardián durante siete años y cuatro meses, Consejero de Estado Secundario."
        },
        {
            "id": 19,
            "model": "좌의정",
            "teller": "Consejero de Estado Secundario",
            "title": "S Corp.",
            "content": "Mmh."
        },
        {
            "id": 20,
            "model": "좌의정",
            "teller": "Consejero de Estado Secundario",
            "title": "S Corp.",
            "content": "Según lo que has visto a mi lado, ¿cuál es tu opinión? Tú, que luchaste y te aferraste para ascender desde lo más bajo, seguramente tendrás una visión diferente a la mía, la de alguien que ha crecido en la abundancia."
        },
        {
            "id": 21,
            "content": "El niño, absorto en sus pensamientos, comenzó a jugar con las fichas una vez más. Después de un momento, contestó con suavidad."
        },
        {
            "id": 22,
            "model": "뫼르소",
            "teller": "Meursault",
            "title": "Guardián",
            "content": "El camino que usted desea recorrer es uno lóbrego y enrevesado."
        },
        {
            "id": 23,
            "model": "뫼르소",
            "teller": "Meursault",
            "title": "Guardián",
            "content": "Sin embargo, también me he percatado de que usted toma decisiones para este Nido y sus plumas con una firmeza y tenacidad inquebrantables."
        },
        {
            "id": 24,
            "content": "El anciano frunció el ceño. Quizá la respuesta del niño no era la que esperaba."
        },
        {
            "id": 25,
            "model": "좌의정",
            "teller": "Consejero de Estado Secundario",
            "title": "S Corp.",
            "content": "Nunca has compartido tu opinión conmigo, ni ahora ni en el pasado."
        },
        {
            "id": 26,
            "model": "좌의정",
            "teller": "Consejero de Estado Secundario",
            "title": "S Corp.",
            "content": "Supongo que es por eso que puedo mantenerte a mi lado."
        },
        {
            "id": 27,
            "model": "뫼르소",
            "teller": "Meursault",
            "title": "Guardián",
            "content": "Mis disculpas. Mi respuesta no debió ser la adecuada."
        },
        {
            "id": 28,
            "model": "좌의정",
            "teller": "Consejero de Estado Secundario",
            "title": "S Corp.",
            "content": "Ja, ja, está bien. No hay necesidad de que te disculpes."
        },
        {
            "id": 29,
            "model": "좌의정",
            "teller": "Consejero de Estado Secundario",
            "title": "S Corp.",
            "content": "... Tenias potencial. Si tan solo hubieras escogido servir al Consejero de Estado Tercero podrías haber ascendido al rango de 'Espada de las Nubes'."
        },
        {
            "id": 30,
            "model": "좌의정",
            "teller": "Consejero de Estado Secundario",
            "title": "S Corp.",
            "content": "¿Acaso no es ese el título que cualquier persona que tome el camino de la espada en S Corp. sueña con obtener? Ser reconocida como una de las mejores en todo el Nido."
        },
        {
            "id": 31,
            "model": "좌의정",
            "teller": "Consejero de Estado Secundario",
            "title": "S Corp.",
            "content": "Tú no eres el tipo de persona que bromearía al decir que no le importa ese tipo de privilegio."
        },
        {
            "id": 32,
            "model": "뫼르소",
            "teller": "Meursault",
            "title": "Guardián",
            "content": "Usted fue quien me escogió como su espada a empuñar, Consejero de Estado Secundario."
        },
        {
            "id": 33,
            "content": "El niño responde inmediatamente, sin siquiera dudar."
        },
        {
            "id": 34,
            "model": "뫼르소",
            "teller": "Meursault",
            "title": "Guardián",
            "content": "Una espada solamente sigue la voluntad de aquel que la empuña. Y usted es esa persona, Consejero de Estado Secundario."
        },
        {
            "id": 35,
            "model": "좌의정",
            "teller": "Consejero de Estado Secundario",
            "title": "S Corp.",
            "content": "Hahh... Esta no es una jugada que uno pueda tomar sin antes pensarlo bien, chico."
        },
        {
            "id": 36,
            "model": "뫼르소",
            "teller": "Meursault",
            "title": "Guardián",
            "content": "No identifiqué razón alguna para dudar."
        },
        {
            "id": 37,
            "model": "좌의정",
            "teller": "Consejero de Estado Secundario",
            "title": "S Corp.",
            "content": "......"
        },
        {
            "id": 38,
            "content": "El anciano, el Consejero de Estado Secundario, esbozó una sutil sonrisa, pero en sus ojos aún quedaba un rastro de tristeza."
        },
        {
            "id": 39,
            "model": "좌의정",
            "teller": "Consejero de Estado Secundario",
            "title": "S Corp.",
            "content": "... Si esa es tu respuesta, entonces... tengo una petición para ti, a pesar de que no merezca hacerla."
        },
        {
            "id": 40,
            "model": "뫼르소",
            "teller": "Meursault",
            "title": "Guardián",
            "content": "Por favor, diga su orden."
        },
        {
            "id": 41,
            "model": "좌의정",
            "teller": "Consejero de Estado Secundario",
            "title": "S Corp.",
            "content": "La próxima semana planeo presentar esta apelación. Hasta entonces... ¿puedo pedir que me protejas?"
        },
        {
            "id": 42,
            "model": "뫼르소",
            "teller": "Meursault",
            "title": "Guardián",
            "content": "No logro entender el propósito de pedirme que realice funciones que ya tengo la intención de cumplir."
        },
        {
            "id": 43,
            "model": "뫼르소",
            "teller": "Meursault",
            "title": "Guardián",
            "content": "... Ah, ¿desea despedirme después de este trabajo?"
        },
        {
            "id": 44,
            "model": "좌의정",
            "teller": "Consejero de Estado Secundario",
            "title": "S Corp.",
            "content": "Ha ha ha! I see that your talent in jests have grown since we first met."
        },
        {
            "id": 45,
            "model": "좌의정",
            "teller": "Consejero de Estado Secundario",
            "title": "S Corp.",
            "content": "... En esta apelación están descritas las conspiraciones y los crímenes repugnantes que ocurren en este lugar, así como las investigaciones que se han realizado en secreto."
        },
        {
            "id": 46,
            "model": "좌의정",
            "teller": "Consejero de Estado Secundario",
            "title": "S Corp.",
            "content": "Si esta información se llega a hacer pública... sería más que suficiente para sumir a toda S Corp. en caos."
        },
        {
            "id": 47,
            "model": "뫼르소",
            "teller": "Meursault",
            "title": "Guardián",
            "content": "......"
        },
        {
            "id": 48,
            "model": "좌의정",
            "teller": "Consejero de Estado Secundario",
            "title": "S Corp.",
            "content": "Este es el poder que posee esta apelación. Naturalmente, algo de tanto poder atraerá a todos aquellos que busquen destruirla… y llevarse mi cabeza con ellos."
        },
        {
            "id": 49,
            "model": "좌의정",
            "teller": "Consejero de Estado Secundario",
            "title": "S Corp.",
            "content": "... Sé mi espada, para que consiga ver el final de este camino. Esa es mi petición."
        },
        {
            "id": 50,
            "model": "뫼르소",
            "teller": "Meursault",
            "title": "Guardián",
            "content": "Así será."
        },
        {
            "id": 51,
            "content": "El niño respondió al instante. Era algo que no necesitaba pensar. No tenía razón alguna para dudar."
        },
        {
            "id": 52,
            "content": "Para él, proteger al Consejero de Estado Secundario era tan natural como respirar."
        },
        {
            "id": 53,
            "content": "... Y por eso nunca imaginó que pudiera llegar a fallar."
        },
        {
            "id": 54,
            "content": "Contrario a lo que el niño había prometido en aquel juramento, el anciano murió."
        },
        {
            "id": 55,
            "content": "Aunque las habilidades del niño eran incomparables, había un límite para lo que una sola persona podía lograr. Las tácticas y los recursos con los que contaba S Corp. eran demasiados como para que una sola persona pudiera enfrentarlos."
        },
        {
            "id": 56,
            "content": "Nadie en S Corp. supo quién mató al anciano o cómo... Su asesinato fue de tal manera que no dejó rastro alguno."
        },
        {
            "id": 57,
            "content": "Pero el niño sabía."
        },
        {
            "id": 58,
            "content": "Esto fue la obra del Consejero de Estado Tercero, su rival político."
        },
        {
            "id": 59,
            "content": "Era antes del amanecer, cuando todos se encontraban durmiendo."
        },
        {
            "id": 60,
            "content": "Un anciano que se encontraba durmiendo se despertó al sentir una presencia desconocida."
        },
        {
            "id": 61,
            "model": "우의정",
            "teller": "Consejero de Estado Tercero",
            "title": "S Corp.",
            "content": "¿Qué...? ¿H-hay alguien ahí?"
        },
        {
            "id": 62,
            "content": "El anciano abrió levemente la puerta corrediza de su habitación..."
        },
        {
            "id": 63,
            "model": "우의정",
            "teller": "Consejero de Estado Tercero",
            "title": "S Corp.",
            "content": "¡¿Eh..?!"
        },
        {
            "id": 64,
            "content": "Y se encontró cara a cara con el niño."
        },
        {
            "id": 65,
            "model": "뫼르소",
            "teller": "Meursault",
            "title": "¿¿¿???",
            "content": "Fue usted."
        },
        {
            "id": 66,
            "model": "우의정",
            "teller": "Consejero de Estado Tercero",
            "title": "S Corp.",
            "content": "¿C-cómo es que sigues vivo? ¿Cómo siquiera entra...?"
        },
        {
            "id": 67,
            "content": "El niño estaba rodeado por los cuerpos de hombres decapitados."
        },
        {
            "id": 68,
            "content": "Como si estuviera poseído, el niño miraba al Consejero de Estado Tercero. No quedaba más que el silencio de los hombres muertos que solían ser sus guardaespaldas."
        },
        {
            "id": 69,
            "model": "우의정",
            "teller": "Consejero de Estado Tercero",
            "title": "S Corp.",
            "content": "¡S-si me matas aquí, esto no acabará solo con tu cabeza! ¡Toda tu familia, tu linaje entero será aniquilado!"
        },
        {
            "id": 70,
            "model": "우의정",
            "teller": "Consejero de Estado Tercero",
            "title": "S Corp.",
            "content": "¡Enviarán a los Ch'unokkun tras de tí! ¡D-debes saber lo tenaces que son! ¡Las fronteras de un Nido no los detendrán!"
        },
        {
            "id": 71,
            "content": "S Corp., una Ala que le da gran importancia a las tradiciones y jerarquías, suele enviar a los Ch'unnokkun tras los contratistas que hayan huido o violado algún Tabú."
        },
        {
            "id": 72,
            "content": "Dentro de S Corp., los Fixers bien podrían ser llamados Ch'unokkun."
        },
        {
            "id": 73,
            "content": "Los Ch'unokkun no son muy diferentes a los Cazadores de Tabú de otras Alas; eran más letales e implacables que cualquier otro sicario."
        },
        {
            "id": 74,
            "model": "뫼르소",
            "teller": "Meursault",
            "title": "¿¿¿???",
            "content": "No le mataré. Su muerte no cambiará nada."
        },
        {
            "id": 75,
            "content": "El niño envainó su espada. Su voz fría y calmada."
        },
        {
            "id": 76,
            "model": "뫼르소",
            "teller": "Meursault",
            "title": "¿¿¿???",
            "content": "Sin embargo, considere esto como una advertencia."
        },
        {
            "id": 77,
            "model": "뫼르소",
            "teller": "Meursault",
            "title": "¿¿¿???",
            "content": "Una advertencia sobre que, si llego a encontrar a un individuo capaz de arrancar todas estas raíces podridas de este suelo... regresaré."
        },
        {
            "id": 78,
            "model": "뫼르소",
            "teller": "Meursault",
            "title": "¿¿¿???",
            "content": "Una advertencia en la que se le informa que su patética cabeza puede ser separada de su cuerpo con la misma facilidad con la que una hoja corta la hierba mala."
        },
        {
            "id": 79,
            "model": "우의정",
            "teller": "Consejero de Estado Tercero",
            "title": "S Corp.",
            "content": "¡¿Qué—?!"
        },
        {
            "id": 80,
            "content": "Con esas palabras, el niño despareció en el aire frío de la madrugada."
        },
        {
            "id": 81,
            "model": "우의정",
            "teller": "Consejero de Estado Tercero",
            "title": "S Corp.",
            "content": "¡¡¡Hombres!!! ¡Encuentren al mejor Ch'unokkun en el Nido y arresten a todos los que estén relacionados con ese hombre!"
        },
        {
            "id": 82,
            "model": "우의정",
            "teller": "Consejero de Estado Tercero",
            "title": "S Corp.",
            "content": "¡¡¡Los quiero colgados frente a mí!!!"
        },
        {
            "id": 83,
            "content": "Dejando atrás los gritos resonantes del Consejero de Estado Tercero, el niño siguió avanzando hacia las fronteras de S Corp."
        },
        {
            "id": 84,
            "content": "Sus colegas, prófugos de S Corp., que apenas lograban mantener sus estatus como plumas..."
        },
        {
            "id": 85,
            "content": "aquellos que empuñaban sus espadas bajo la bandera del Linaje de la Espada... regresarían a este lugar junto a él algún día."
        }
    ]
}