{
  "dataList": [
    {
      "id": 0,
      "model": "이스마엘",
      "title": "Sección 5 - Shi",
      "content": "Realmente tengo que decir algo..."
    },
    {
      "id": 1,
      "content": "La niña murmuró para sí misma, mordiéndose el labio."
    },
    {
      "id": 2,
      "content": "La frustración había estado apoderándose de su corazón desde hace tiempo."
    },
    {
      "id": 3,
      "content": "La directora bajo la que trabajaba imponía metas nada realistas, y para colmo, su compañero tenía un temperamento que no podría ser menos adecuado para el trabajo de su Asociación."
    },
    {
      "id": 4,
      "model": "이스마엘",
      "title": "Sección 5 - Shi",
      "content": "Ugh..."
    },
    {
      "id": 5,
      "content": "Mientras vendaba una herida abierta, la niña gimió; puede que en su queja hubiera más que solo dolor."
    },
    {
      "id": 6,
      "content": "Seguro que hay muchas personas en la Ciudad que simpatizarían con sus penas..."
    },
    {
      "id": 7,
      "content": "Todas esas experiencias que vivió mientras deambulaba por la Ciudad."
    },
    {
      "id": 8,
      "content": "Incluso después de conseguir su licencia de Fixer, tomó trabajos menores y recados en los puestos más bajos, todos los cuales debieron parecerle ineficientes e irracionales."
    },
    {
      "id": 9,
      "content": "Esas tareas mundanas no eran nada fáciles, tampoco."
    },
    {
      "id": 10,
      "content": "Es parte de la descripción del trabajo de los Fixers que se ensuciarán las manos, claro, pero incluso ellos tienen cosas que desearían evitar."
    },
    {
      "id": 11,
      "content": "Esta niña envuelta en vendajes, se encargaba de esas tareas indeseables."
    },
    {
      "id": 12,
      "content": "Quizá por eso pudo unirse a la Asociación Shi."
    },
    {
      "id": 13,
      "content": "Cuando despertó en un hospital tras evitar la muerte por poco en una peligrosa misión, encontró una carta de reclutamiento de la Asociación en su mesita de noche."
    },
    {
      "id": 14,
      "model": "이스마엘",
      "title": "Sección 5 - Shi",
      "content": "Pero no esperaba conocer a la directora de esa manera..."
    },
    {
      "id": 15,
      "content": "Justo cuando estaba refunfuñando, escuchó una voz fuerte desde la habitación contigua."
    },
    {
      "id": 16,
      "model": "돈키호테",
      "title": "Sección 5 - Shi",
      "content": "...¡Dígolo yo!"
    },
    {
      "id": 17,
      "content": "Estaba llena de una genuina rabia, algo que la niña nunca había escuchado de su directora antes."
    },
    {
      "id": 18,
      "model": "돈키호테",
      "title": "Sección 5 - Shi",
      "content": "¡Verdaderamente estoy ofuscada por vuestros ridículos mandatos que emitís a la vez que mis jóvenes sufren tantos tormentos!"
    },
    {
      "id": 19,
      "content": "La niña colocó su oído en la puerta en silencio, y la voz se volvió mucho más clara al hacerlo."
    },
    {
      "id": 20,
      "model": "돈키호테",
      "title": "Sección 5 - Shi",
      "content": "¡Es contra mi voluntad el reprender a mis leales vasallos! ¿Tenéis noción alguna de cómo me desgarra el alma el incitarlos con palabras vacías?"
    },
    {
      "id": 21,
      "model": "이스마엘",
      "title": "Sección 5 - Shi",
      "content": "......"
    },
    {
      "id": 22,
      "content": "La irritación en la mente de la niña dio paso a nuevos pensamientos."
    },
    {
      "id": 23,
      "content": "Ante eso, dio pasos silenciosos alejándose de la puerta y regresando a su habitación."
    },
    {
      "id": 24,
      "content": "'Pensé que ya sería una Fixer bastante experimentada, pero supongo que no he cambiado tanto después de todo.'"
    },
    {
      "id": 25,
      "content": "Al llegar a esa conclusión... "
    },
    {
      "id": 26,
      "model": "이스마엘",
      "title": "Sección 5 - Shi",
      "content": "Fiu..."
    },
    {
      "id": 27,
      "content": "La niña dejó escapar un profundo suspiro."
    }
  ]
}