{
  "dataList": [
    {
      "id": 0,
      "model": "그레고르",
      "title": "Sección 6 - Liu",
      "content": "¿Injusto? ¿Por qué no vienes y me dices que es lo injusto en todo esto, ah? Hiciste que me pícara la curiosidad."
    },
    {
      "id": 1,
      "content": "El niño arrojó al tipo que había agarrado por el cuello a un lado y se sentó frente al que le había hablado, mirándolo a los ojos fijamente."
    },
    {
      "id": 2,
      "teller": "Rufián Adolorido",
      "title": "¿¿??",
      "content": "Hrngh... Digo, ¿acaso no es malditamente raro que puedas lanzar fuego de los puños?"
    },
    {
      "id": 3,
      "model": "그레고르",
      "title": "Sección 6 - Liu",
      "content": "Cualquier Fixer común y corriente se consigue un arma de algún taller, ¿y tú piensas que esto es lo raro?"
    },
    {
      "id": 4,
      "model": "그레고르",
      "title": "Sección 6 - Liu",
      "content": "Además, no usé ninguna magia de fuego cuando te mandé a besar el suelo, ¿así que cuál es el problema?"
    },
    {
      "id": 5,
      "teller": "Rufián Adolorido",
      "title": "¿¿??",
      "content": "Qué magia ni qué nada..."
    },
    {
      "id": 6,
      "model": "그레고르",
      "title": "Sección 6 - Liu",
      "content": "Escucha bien, amiguito... Simplemente eres demasiado débil, eso es todo. ¿De verdad pensaste que era buena idea buscar pelea con personas al azar en la calle, eh?"
    },
    {
      "id": 7,
      "teller": "Rufián Adolorido",
      "title": "¿¿??",
      "content": "¡Eso es! ¡Ese es el puto problema!"
    },
    {
      "id": 8,
      "content": "Mientras se acomodaba los lentes, el niño levantó una ceja de forma interrogante."
    },
    {
      "id": 9,
      "teller": "Rufián Adolorido",
      "title": "¿¿??",
      "content": "¿Cómo tiene sentido que un vejestorio como tú sea capaz de derrotar a ocho jóvenes en perfecta condición?"
    },
    {
      "id": 10,
      "model": "그레고르",
      "title": "Sección 6 - Liu",
      "content": "Vejestorio, ¿eh?..."
    },
    {
      "id": 11,
      "content": "El niño frunció un poco el seño, pero solo por un momento."
    },
    {
      "id": 12,
      "content": "No sería la primera vez que alguien le remarcara eso, y ciertamente no iba a ser la última."
    },
    {
      "id": 13,
      "model": "그레고르",
      "title": "Sección 6 - Liu",
      "content": "Escúchame, jovencito... Tienes palabras mucho menos hirientes a tu disposición como 'mayor' o quizá 'veterano', ¿sabes?"
    },
    {
      "id": 14,
      "teller": "Rufián Adolorido",
      "title": "¿¿??",
      "content": "¡Y-Y también eres un puto enano!"
    },
    {
      "id": 15,
      "model": "그레고르",
      "title": "Sección 6 - Liu",
      "content": "Enano..."
    },
    {
      "id": 16,
      "teller": "Rufián Adolorido",
      "title": "¿¿??",
      "content": "¡Y te ves como un maldito vagabundo!"
    },
    {
      "id": 17,
      "model": "그레고르",
      "title": "Sección 6 - Liu",
      "content": "Wow... Estás mintiendo con todos los dientes..."
    },
    {
      "id": 18,
      "teller": "Rufián Adolorido",
      "title": "¿¿??",
      "content": "¡Yo solo escupo factos! ¡Tu barba bien podría ser una pelusa y tu pelo parece un nido de palomas! No eres más que un-"
    },
    {
      "id": 19,
      "content": "Pum."
    },
    {
      "id": 20,
      "content": "Las llamas salieron disparadas del puño del niño, las cuales impactaron al cuerpo tirado en el piso carbonizado su cabellera."
    },
    {
      "id": 21,
      "content": "Aquel que tiró el golpe, sacó un cigarrillo, lo puso en su boca y lo encendió con su puño en llamas."
    },
    {
      "id": 22,
      "model": "그레고르",
      "title": "Sección 6 - Liu",
      "content": "Bueno... Me ahorré el problema de conseguir un encendedor."
    }
  ]
}