{
  "dataList": [
    {
      "id": 0,
      "place": "A bordo de Mefistófeles",
      "model": "이스마엘",
      "content": "Ya veo... Así que de esto se trataba."
    },
    {
      "id": 1,
      "model": "파우스트",
      "content": "No hay necesidad de impacientarse, Ishmael. A medida que el bus avance, naturalmente..."
    },
    {
      "id": 2,
      "model": "베르길리우스",
      "content": "Naturalmente, te encargarás de tareas más importantes que dar palizas a delincuentes al azar."
    },
    {
      "id": 3,
      "model": "베르길리우스",
      "content": "Sé que estás ansiosa por lograr tus objetivos... pero trata de ser paciente."
    },
    {
      "id": 4,
      "model": "이스마엘",
      "content": "…Tch."
    },
    {
      "id": 5,
      "model": "파우스트",
      "content": "Debido a que esto funciona al tomar una de nuestras ilimitadas posibilidades del mundo del espejo, se sobreescribirán una parte de nuestros recuerdos."
    },
    {
      "id": 6,
      "model": "파우스트",
      "content": "Se acostumbrará en poco tiempo."
    },
    {
      "id": 7,
      "model": "로쟈",
      "content": "Vaya, espera... Eso suena un poco peligroso, ¿no?"
    },
    {
      "id": 8,
      "model": "로쟈",
      "content": "¿Qué pasa si al final ya no soy la misma de antes? Jejeje. "
    },
    {
      "id": 9,
      "model": "베르길리우스",
      "content": "……"
    },
    {
      "id": 10,
      "model": "파우스트",
      "content": "No lo confundan con el Barco de Teseo."
    },
    {
      "id": 11,
      "model": "파우스트",
      "content": "Si bien es cierto que se toman prestadas a las identidades y sus recuerdos, el sistema está creado para garantizar que no pierdan el control sobre sus propias existencias."
    },
    {
      "id": 12,
      "model": "이상",
      "content": "Por muy diferente que sea tu reflejo, desaparecerá en cuanto te alejes del espejo."
    },
    {
      "id": 13,
      "model": "파우스트",
      "content": "... El cómo crecerá nuestra capacidad depende enteramente de usted, Gerente Dante."
    },
    {
      "id": 14,
      "model": "파우스트",
      "content": "Depende de usted colocar el producto de la posibilidad más efectivo en nosotros durante los momentos correctos."
    },
    {
      "id": 15,
      "model": "오티스",
      "content": "Creo que eso es lo que llamas una metamorfosis."
    },
    {
      "id": 16,
      "model": "파우스트",
      "content": "Sí, supongo que se podría decir que es una forma de transformación"
    },
    {
      "id": 17,
      "model": "로쟈",
      "content": "Caramba, ¿en dónde aprendiste palabras tan complicadas como esa?"
    },
    {
      "id": 18,
      "model": "오티스",
      "content": "Lo adquirí. Mi profesión anterior me obligaba a tratar con gente de diversas ocupaciones."
    },
    {
      "id": 19,
      "model": "그레고르",
      "content": "¿Una transformación, eh...?"
    },
    {
      "id": 20,
      "model": "베르길리우스",
      "content": "¿Terminaron de charlar?"
    },
    {
      "id": 21,
      "model": "베르길리우스",
      "content": "Primero abramos el camino. Pasaran más tiempo juntos del que desearían, así que guarden esa conversación para más tarde."
    }
  ]
}