{
  "dataList": [
    {
      "id": -1,
      "content": "Episodio S0_1"
    },
    {
      "id": 0,
      "place": "A bordo de Mefistófeles",
      "model": "카론",
      "content": "Vergi."
    },
    {
      "id": 1,
      "model": "카론",
      "content": "Obstrucción al frente. ¿Permiso para bruum-bruum?"
    },
    {
      "id": 2,
      "content": "La conversación fue lo que finalmente hizo que abriera mis ojos."
    },
    {
      "id": 3,
      "content": "Después de todo, nada mejor que tapar la vista cuando quieres mantener el aburrimiento a raya."
    },
    {
      "id": 4,
      "content": "Al fin de cuentas, no hay mucho que hacer en un bus cuyo paradero me es desconocido..."
    },
    {
      "id": 5,
      "content": "Mi ausencia de cabeza y recuerdos ciertamente tampoco ayudan."
    },
    {
      "id": 6,
      "model": "베르길리우스",
      "content": "......"
    },
    {
      "id": 7,
      "model": "베르길리우스",
      "content": "De acuerdo, prosigue."
    },
    {
      "id": 8,
      "model": "카론",
      "content": "Entendido. Aquí vienen los saltitos."
    },
    {
      "id": 9,
      "model": "카론",
      "content": "Limpiador costoso. Vergi dijo que pagó una fortuna."
    },
    {
      "id": 10,
      "content": "Los pedazos adheridos a la ventana se disolvieron gentilmente, dejando pasar la luz."
    },
    {
      "id": 11,
      "content": "Diferentes miradas en el bus contemplaban letárgicamente el ventanal delantero."
    },
    {
      "id": 12,
      "content": "La escena se me hacía horripilante de ver, pero, a juzgar por la reacción de los demás, puede que este tipo de violencia sea común en la Ciudad."
    },
    {
      "id": 13,
      "model": "단테",
      "content": "<Oye...>"
    },
    {
      "id": 14,
      "content": "Ahora que estaba completamente despierto, volver a dormirme me resultaba complicado. Fue en ese momento cuando el hombre con la barba llamativa captó mi atención."
    },
    {
      "id": 15,
      "model": "단테",
      "content": "<Insec- Quiero decir, Lentes. Sabes a dónde vamos, ¿verdad?>"
    },
    {
      "id": 16,
      "content": "... Una característica mucho más llamativa que su barba hizo que se me escaparan las palabras equivocadas."
    },
    {
      "id": 17,
      "model": "그레고르",
      "content": "... Estabas por llamarme “Insecto”, ¿verdad?"
    },
    {
      "id": 18,
      "model": "그레고르",
      "content": "Ya te he dicho, me llamo Gregor."
    },
    {
      "id": 19,
      "model": "그레고르",
      "content": "Así como tú te llamas Dante y no Relojete."
    },
    {
      "id": 20,
      "content": "... No pude encontrar ninguna excusa, así que solo asentí levemente."
    },
    {
      "id": 21,
      "model": "그레고르",
      "content": "Oye, Chofercita. ¿Hacia dónde nos dirigimos?"
    },
    {
      "id": 22,
      "model": "카론",
      "content": "Ya te he dicho, mi nombre es Charon."
    },
    {
      "id": 23,
      "model": "카론",
      "content": "Así como tú te llamas Gregor y no Insecto."
    },
    {
      "id": 24,
      "model": "그레고르",
      "content": "......"
    },
    {
      "id": 25,
      "model": "단테",
      "content": "<Te la aplicaron, Gregor.>"
    },
    {
      "id": 26,
      "model": "그레고르",
      "content": "Jaja, lo tengo que admitir."
    },
    {
      "id": 27,
      "model": "카론",
      "content": "...Vergi dijo:"
    },
    {
      "id": 28,
      "model": "카론",
      "content": "“Los Pecadores irán al Distrito 4”."
    },
    {
      "id": 29,
      "model": "돈키호테",
      "content": "¡¿Ohhh?! ¿¡Acaba el nombre del Distrito 4 de llegar a mis oídos!?"
    },
    {
      "id": 30,
      "model": "돈키호테",
      "content": "¡Es conocido por ser el hogar de la Doncella Pasto! Deste origina el viaje de la heroína. Y fue..."
    },
    {
      "id": 31,
      "model": "히스클리프",
      "content": "¡Loco, no parás de cotorrear un segundo!"
    },
    {
      "id": 32,
      "model": "히스클리프",
      "content": "¿Por qué no cerrás el orto y dejás que el viaje vaya en paz?"
    },
    {
      "id": 33,
      "model": "돈키호테",
      "content": "¡Pero si he mantenido el silencio hasta apenas momentos atrás! "
    },
    {
      "id": 34,
      "model": "히스클리프",
      "content": "¡Dije que cerraras el orto!"
    },
    {
      "id": 35,
      "model": "이스마엘",
      "content": "... Oye, lo siento, pero ¿no te das cuenta de que tú estás siendo el más ruidoso aquí?"
    },
    {
      "id": 36,
      "model": "히스클리프",
      "content": "... Ya sé que ya no podés morir, pero te aviso de que todavía podés sufrir. Decí eso otra vez, dale."
    },
    {
      "id": 37,
      "model": "이스마엘",
      "content": "¿Digo la verdad y tu primera reacción es la violencia? Demuestra cuán refinado eres."
    },
    {
      "id": 38,
      "model": "히스클리프",
      "content": "... Ja."
    },
    {
      "id": 39,
      "content": "Me puse a pensar por un momento."
    },
    {
      "id": 40,
      "content": "¿Debería intervenir? ¿Es ahora cuando tengo que ejercer mi autoridad como gerente con dignidad y gracia? Unos tenues recuerdos me empujan a hacer algo."
    },
    {
      "id": 41,
      "model": "단테",
      "content": "<Un momento, chicos, no es aconsejable perder el contr...>"
    },
    {
      "id": 42,
      "model": "히스클리프",
      "content": "Grh..."
    },
    {
      "id": 43,
      "model": "이스마엘",
      "content": "Kuh-"
    },
    {
      "id": 44,
      "model": "료슈",
      "content": "P.E.C.A.D.O.."
    },
    {
      "id": 45,
      "model": "료슈",
      "content": "Partirle el cuello a dos obtusos ruidosos."
    },
    {
      "id": 46,
      "model": "료슈",
      "content": "......"
    },
    {
      "id": 47,
      "model": "돈키호테",
      "content": "¡No hay perdón para la violencia atroz! ¡He de impartir justicia!"
    },
    {
      "id": 48,
      "model": "로쟈",
      "content": "Aaah~ Sabía que algo como esto iba a pasar... Dejaron una mancha en mi ropa. Oigan, ¿en serio tienen que ponerse a luchar justo a mi lado?"
    },
    {
      "id": 49,
      "model": "단테",
      "content": "<Debo estar volviéndome loco...>"
    },
    {
      "id": 50,
      "content": "Ni siquiera hemos llegado a nuestro destino y ya han acabado con tres. De los nuestros, claro."
    },
    {
      "id": 51,
      "model": "베르길리우스",
      "content": "No puedo tomarme un descanso sin anticipar problemas, ¿verdad?"
    },
    {
      "id": 52,
      "model": "베르길리우스",
      "content": "Ustedes cuatro. Harán tareas de limpieza durante el próximo mes."
    },
    {
      "id": 53,
      "model": "돈키호테",
      "content": "¡Sinrazón! ¡Tan solo actué en nombre de la justicia!"
    },
    {
      "id": 54,
      "model": "로쟈",
      "content": "¡Oh! Diles que laven mi ropa también. La sangre no se lava tan fácil como las manchas de vino. Rayos, el lavado en seco es tan caro..."
    },
    {
      "id": 55,
      "content": "Nadie se preocupa por ver a los futuros conserjes tirados sin vida en el piso."
    },
    {
      "id": 56,
      "content": "Posiblemente ya están tomando por hechas sus indefinidas reanimaciones."
    },
    {
      "id": 57,
      "content": "Pero ni siquiera sé exactamente cómo se supone que deba traerlos de vuelta..."
    },
    {
      "id": 58,
      "model": "베르길리우스",
      "content": "Dante, me gustaría que retrocedas el reloj."
    },
    {
      "id": 59,
      "model": "단테",
      "content": "<¿Retroceder el reloj?>"
    },
    {
      "id": 60,
      "model": "베르길리우스",
      "content": "... Hahh."
    },
    {
      "id": 61,
      "model": "베르길리우스",
      "content": "Eso debe significar que hay una mirada confundida donde debería estar tu rostro. Lo tendré en cuenta."
    },
    {
      "id": 62,
      "model": "베르길리우스",
      "content": "Srta. Faust."
    },
    {
      "id": 63,
      "model": "파우스트",
      "content": "......"
    },
    {
      "id": 64,
      "content": "Vergilius, cansado, llamó la atención de Faust y me apuntó con el dedo."
    },
    {
      "id": 65,
      "content": "Ella dejó escapar un pequeño suspiro, pero aun así se acercó a mi asiento, probablemente por mera obediencia."
    },
    {
      "id": 66,
      "model": "파우스트",
      "content": "Es lo mismo que hizo el día que nos conocimos, Dante. Aunque supongo que en aquel entonces lo hizo instintivamente."
    },
    {
      "id": 67,
      "model": "파우스트",
      "content": "Bueno, vamos a intentarlo de nuevo. Cierre los ojos."
    },
    {
      "id": 68,
      "content": "Aunque no tenga ojos para cerrar, bloquear mi visión es algo que puedo hacer."
    },
    {
      "id": 69,
      "content": "No tengo razones para no seguir las instrucciones de Faust."
    },
    {
      "id": 70,
      "model": "파우스트",
      "content": "De hecho, la puerta está en todas partes."
    },
    {
      "id": 71,
      "model": "파우스트",
      "content": "Sin embargo, solo usted la puede ver. Porque las estrellas nunca se ponen en su cielo."
    },
    {
      "id": 72,
      "content": "En ese momento, sentí que un hilo de luz se arrastraba a mi vista."
    },
    {
      "id": 73,
      "content": "Como si fuese a abrir mis ojos, yo acepté esa luz."
    },
    {
      "id": 74,
      "place": "¿¿??",
      "content": "Entonces vi un espacio."
    },
    {
      "id": 75,
      "content": "En él, estaba yo. Solo."
    },
    {
      "id": 76,
      "content": "Y una descomunal puerta estaba ante mí."
    },
    {
      "id": 77,
      "content": "No era una vista agradable."
    },
    {
      "id": 78,
      "content": "Un calor sofocante y llantos agonizantes escapaban por la ranura."
    },
    {
      "id": 79,
      "content": "Escuchar los llantos de agonía y desesperación aunque sea por un segundo me hacía sentir mareado."
    },
    {
      "id": 80,
      "content": "Sin embargo, me voy acercando a la puerta, agarrándome a sus manijas como si estuviese hecho para ello."
    },
    {
      "id": 81,
      "content": "La puerta se veía increíblemente pesada, mas abrirla fue sorprendentemente fácil."
    },
    {
      "id": 82,
      "content": "Entonces, busqué a tientas en la puerta. Miles y miles de lamentos yacían en su interior."
    },
    {
      "id": 83,
      "content": "Y, al meter por completo mi brazo, agarré unas manos desconocidas."
    },
    {
      "id": 84,
      "content": "Puedo sentir las historias de diferentes pecados portando sus cicatrices, arrastrándose desde mi mano hasta el brazo."
    },
    {
      "id": 85,
      "content": "¿Listo para compartir el dolor?"
    },
    {
      "id": 86,
      "content": "¿Habrá sido una pregunta? ¿O una advertencia para acondicionarme?"
    },
    {
      "id": 87,
      "content": "Jalé a los Pecadores usando ambas manos con todas mis fuerzas."
    },
    {
      "id": 88,
      "model": "단테",
      "content": "<... ¡AAAAAAAAARGH!>"
    },
    {
      "id": 89,
      "content": "Un terrible dolor se expande desde mi cuello hasta mi cabeza."
    },
    {
      "id": 90,
      "content": "Es una tortura aplastante, me hace querer estar muerto."
    },
    {
      "id": 91,
      "content": "La indescriptible sensación de nervios y tejidos retorciéndose, enredándose unos con otros, dura lo que se siente como una eternidad."
    },
    {
      "id": 92,
      "content": "Mis piernas no estaban preparadas para aguantar toda esta agonía; con impotencia siento como desfallecen sobre el charco de sangre."
    },
    {
      "id": 93,
      "content": "Es entonces cuando lo veo."
    },
    {
      "id": 94,
      "content": "Pequeños temblores aparecen en los charcos de sangre, gradualmente creciendo en olas y burbujas que surgen del suelo."
    },
    {
      "id": 95,
      "content": "Pronto, esa sangre derramada en el suelo se unió en tres masas."
    },
    {
      "id": 96,
      "content": "Entonces, aquella agonía que parecía perpetua cesó sin más."
    },
    {
      "id": 97,
      "place": "A bordo de Mefistófeles",
      "model": "히스클리프",
      "content": "Mmgh..."
    },
    {
      "id": 98,
      "model": "이스마엘",
      "content": "... Ugh."
    },
    {
      "id": 99,
      "content": "Cuando los grumos de sangre se elevaron en el aire y se fueron, mi visión se aclaró del horrible enrojecimiento, volviendo al bus que gruñía."
    },
    {
      "id": 100,
      "model": "료슈",
      "content": "Jeje... ¿Cómo se siente tener de vuelta sus cabezas luego de que hayan sido rebanadas? ¿Fue emocionante? "
    },
    {
      "id": 101,
      "content": "Apenas Heathcliff recuperó la consciencia, se frotó el cuello, murmuró palabras vulgares y se aproximó a Ryōshū."
    },
    {
      "id": 102,
      "model": "단테",
      "content": "<Esperen un momento, ¿apenas los he traído de vuelta y ya van a empezar otra pelea?>"
    },
    {
      "id": 103,
      "content": "Heathcliff se da la vuelta para lanzarme una mirada. Sus ojos son los de una persona cegada por la ira. "
    },
    {
      "id": 104,
      "model": "히스클리프",
      "content": "¿Y no es ese tu trabajo?"
    },
    {
      "id": 105,
      "model": "히스클리프",
      "content": "Si ya terminaste, entonces hacete a un costado si no querés que te mande con el relojero de una trompada."
    },
    {
      "id": 106,
      "model": "싱클레어",
      "content": "¡P-por favor, espera! Dante parece estar sufriendo mucho, así que no deberíam-"
    },
    {
      "id": 107,
      "content": "El bate de metal de Heathcliff se hundió en el costado de la cabeza de Sinclair antes de que pudiera terminar de hablar."
    },
    {
      "id": 108,
      "model": "싱클레어",
      "content": "Argh... Ah..."
    },
    {
      "id": 109,
      "content": "Los gorgoteos incoherentes de una persona moribunda penetraron mis oídos."
    },
    {
      "id": 110,
      "model": "히스클리프",
      "content": "Para la próxima sos vos, Relojete. ¿Te quedó claro?"
    },
    {
      "id": 111,
      "model": "이스마엘",
      "content": "Realmente eres tan imbécil como pareces."
    },
    {
      "id": 112,
      "model": "히스클리프",
      "content": "... ¿Con morir una vez no te basta?"
    },
    {
      "id": 113,
      "content": "Heathcliff aprieta el mango de su bate, e Ishmael se prepara para blandir su arma también."
    },
    {
      "id": 114,
      "content": "... ¿En serio me convertí en el gerente de personas que no son detenidas ni por la muerte?"
    },
    {
      "id": 115,
      "content": "Cuando me encontraba perdido entre mis pensamientos, toda la tensión en el bus se paralizó de golpe."
    },
    {
      "id": 116,
      "model": "베르길리우스",
      "content": "Ejem, parece que este equipo en serio necesita clases de disciplina."
    },
    {
      "id": 117,
      "model": "히스클리프",
      "content": "¡...!"
    },
    {
      "id": 118,
      "model": "이스마엘",
      "content": "......"
    },
    {
      "id": 119,
      "content": "Los Pecadores en medio de la discusión se detuvieron en seco."
    },
    {
      "id": 120,
      "content": "Un par de atemorizantes ojos rojos se posaron sobre los dos."
    },
    {
      "id": 121,
      "model": "베르길리우스",
      "content": "Regla numero uno."
    },
    {
      "id": 122,
      "model": "베르길리우스",
      "content": "No quiero escuchar armas chocando en el bus."
    },
    {
      "id": 123,
      "model": "베르길리우스",
      "content": "Si cualquiera de ustedes rompe esta regla..."
    },
    {
      "id": 124,
      "model": "베르길리우스",
      "content": "Me rogarán que los deje morir."
    },
    {
      "id": 125,
      "model": "베르길리우스",
      "content": "Estoy seguro de que saben de lo que soy capaz, ¿no?"
    },
    {
      "id": 126,
      "content": "El retorcimiento de dolor de Sinclair en el suelo era lo único que quebraba el silencio."
    },
    {
      "id": 127,
      "content": "Heathcliff frunció el ceño, pero no se atrevió a contestarle."
    },
    {
      "id": 128,
      "model": "베르길리우스",
      "content": "Dante, lo siento por esto, pero necesito que rebobines una vez más."
    },
    {
      "id": 129,
      "model": "단테",
      "content": "<¿Tengo que hacerlo de nuevo?>"
    },
    {
      "id": 130,
      "content": "Prefiero morir a tener que soportar ese desgarrador dolor una vez más. Meneé mi cabeza en señal de negación."
    },
    {
      "id": 131,
      "content": "La leve sonrisa de Vergilius se desvanece mientras su expresión cambia."
    },
    {
      "id": 132,
      "model": "베르길리우스",
      "content": "... Será mejor que cooperes mientras aún me sienta lo suficientemente generoso como para recibir y ofrecerte disculpas, Gerente Dante."
    },
    {
      "id": 133,
      "model": "베르길리우스",
      "content": "Oh, en caso de que te estés negando simplemente porque no quieres más dolor, puedo ayudarte con eso con mucho gusto."
    },
    {
      "id": 134,
      "model": "베르길리우스",
      "content": "Ese grado de dolor se sentirá como nada una vez haya terminado. Seguramente eso te hará una persona más fuerte, ¿verdad?"
    },
    {
      "id": 135,
      "model": "오티스",
      "content": "¿Escuché correctamente? Estoy bastante segura de que nuestro gerente hizo evidente el rechazo a tu solicitud."
    },
    {
      "id": 136,
      "model": "베르길리우스",
      "content": "Tú... No es el momento de que intervengas."
    },
    {
      "id": 137,
      "model": "오티스",
      "content": "Cuando me uní a esta compañía, se me informó que mi superior sería el Gerente Ejecutivo, no tú."
    },
    {
      "id": 138,
      "model": "오티스",
      "content": "Yo diría que el gerente se ha dado a entender bien con su movimiento de cabeza."
    },
    {
      "id": 139,
      "model": "베르길리우스",
      "content": "Ya veo, así que su asistenta ha decidido intervenir, ¿no es así?"
    },
    {
      "id": 140,
      "model": "베르길리우스",
      "content": "Entonces es mi turno de dejar en claro lo que quiero decir."
    },
    {
      "id": 141,
      "content": "Para mi espanto, el tono rojo de sus ojos se hizo más fuerte."
    },
    {
      "id": 142,
      "content": "... Realmente no sé que se supone que debo de hacer como gerente, o siquiera si me merezco este rol."
    },
    {
      "id": 143,
      "content": "Pero siento que debería detener las cosas aquí antes de empeoren."
    },
    {
      "id": 144,
      "content": "Revivir a una persona debería doler menos que a doce..."
    },
    {
      "id": 145,
      "model": "단테",
      "content": "<Outis... Rebobinaré el reloj. Está bien.>"
    },
    {
      "id": 146,
      "content": "Vergilius notó mis señas para que ella se retirara, y el brillo de sus ojos se desvaneció como muestra de entendimiento mutuo."
    },
    {
      "id": 147,
      "model": "베르길리우스",
      "content": "Bien pensado."
    },
    {
      "id": 148,
      "model": "오티스",
      "content": "... Como desee, Gerente."
    },
    {
      "id": 149,
      "content": "Outis pareció querer agregar algo, pero enseguida se echó atrás y se contuvo."
    },
    {
      "id": 150,
      "content": "La puerta roja volvió a recibirme, junto con esa sensación de retorcimiento."
    },
    {
      "id": 151,
      "content": "Me he rendido en intentar describir la agonía por la que atravieso."
    },
    {
      "id": 152,
      "content": "De todas maneras, las palabras no la pueden expresar en su totalidad."
    },
    {
      "id": 153,
      "model": "싱클레어",
      "content": "... Mu-muchas gracias..."
    },
    {
      "id": 154,
      "content": "Sinclair se levantó con un gemido de dolor y me dio las gracias inclinando su cabeza ante mí antes de irse tambaleando hasta su asiento."
    }
  ]
}