{
  "dataList": [
    {
      "id": 0,
      "place": "Unas Callejuelas del Distrito 4",
      "content": "Con un ruido estridente, el costado del bus se tambalea y se abre."
    },
    {
      "id": 1,
      "content": "Numerosas formas humanas yacían en el suelo ante sus fauces. Algunas aún estaban conscientes, pero el resto no se encontraba precisamente en una sola pieza."
    },
    {
      "id": 2,
      "content": "Entonces, el bus comenzó a devorarlos en el sentido más literal de la palabra. Con gula y voracidad."
    },
    {
      "id": 3,
      "model": "료슈",
      "content": "……"
    },
    {
      "id": 4,
      "content": "Ryōshū se quedó mirando con el rostro satisfecho, aparentemente decidida a saborear cada momento…"
    },
    {
      "id": 5,
      "content": "Mientras que a mi costado, Sinclair se mostraba claramente afligido."
    },
    {
      "id": 6,
      "model": "싱클레어",
      "content": "Se ven... como si se hubieran vuelto locos. ¿No crees?"
    },
    {
      "id": 7,
      "content": "Su reacción me despertó la curiosidad de conocer sus historias."
    },
    {
      "id": 8,
      "model": "단테",
      "content": "<Solo para asegurarme… Ninguno de ustedes fue obligado a unirse, ¿no?>"
    },
    {
      "id": 9,
      "content": "Aunque aún no recuerdo en qué me había metido antes del cambio de cabeza, prácticamente me obligaron a unirme a la compañía a juzgar por lo que sé por ahora."
    },
    {
      "id": 10,
      "content": "Y tal vez no estén en una situación muy distinta a la mía, o eso fue lo que pensé, cuando..."
    },
    {
      "id": 11,
      "model": "싱클레어",
      "content": "Ah…"
    },
    {
      "id": 12,
      "content": "Sinclair bajó la cabeza en respuesta, como si hubiera tocado un tema sensible."
    },
    {
      "id": 13,
      "model": "싱클레어",
      "content": "Cierto. Fue mi decisión. Me acabaré acostumbrando eventualmente... ¿Verdad?"
    },
    {
      "id": 14,
      "content": "Murmuró como si estuviera hablando con alguien más que yo."
    },
    {
      "id": 15,
      "model": "돈키호테",
      "content": "¡Lo mismo habría hecho aunque no me hubierais reclutado! ¡Mirad, innumerables villanos vienen marchando en pos de conflictos!"
    }
  ]
}