{
  "dataList": [
    {
      "id": 0,
      "place": "Unas Callejuelas del Distrito",
      "model": "로쟈",
      "content": "Cielos, ¿desde hace cuánto tiempo que no tengo un festín? Hasta esa máquina come mejor que nosotros..."
    },
    {
      "id": 1,
      "model": "파우스트",
      "content": "Téngase en cuenta que todas las comidas se proporcionan en las cantidades apropiadamente determinadas."
    },
    {
      "id": 2,
      "model": "로쟈",
      "content": "¡Las cantidades no están ni cerca de ser suficientes para animarme!"
    },
    {
      "id": 3,
      "content": "Creí haber escuchado a Heathcliff gritar “¿¡Y vos te pensás que yo tengo la panza llena!?” a la distancia, pero Rodya fingió que no había oído nada."
    },
    {
      "id": 4,
      "content": "Hablando de eso..."
    },
    {
      "id": 5,
      "model": "단테",
      "content": "<¿El bus usa sangre o proteínas para funcionar?>"
    },
    {
      "id": 6,
      "model": "파우스트",
      "content": "Utiliza Encefalina, una fuente de energía que originaba de Lobotomy Corporation."
    },
    {
      "id": 7,
      "model": "이스마엘",
      "content": "¿Te refieres a la antigua L Corp? Oí que producían energía usando su Singularidad, pero todo lo que queda de la compañía a día de hoy son escombros."
    },
    {
      "id": 8,
      "model": "파우스트",
      "content": "Así es, por lo que se ha convertido en un recurso escaso actualmente."
    },
    {
      "id": 9,
      "model": "파우스트",
      "content": "Sin embargo, Mefistófeles es capaz de extraer Encefalina del cuerpo por la fuerza."
    },
    {
      "id": 10,
      "model": "단테",
      "content": "<¿Del... cuerpo?>"
    },
    {
      "id": 11,
      "content": "Hice una pregunta, observando cómo Outis daba órdenes a los demás Pecadores, y luego echándole un vistazo a las fauces del bus en cuestión."
    },
    {
      "id": 12,
      "model": "파우스트",
      "content": "Correcto, la Encefalina solo puede extraerse del cerebro y de los nervios espinales. La utilización de sujetos vivos supone una mayor producción."
    },
    {
      "id": 13,
      "content": "Así que por eso Vergilius les dijo a los Pecadores que no maten a los asaltantes..."
    },
    {
      "id": 14,
      "model": "단테",
      "content": "<De acuerdo, pero...>"
    },
    {
      "id": 15,
      "model": "파우스트",
      "content": "Puede que esté pensando: “¿Pero de qué sirve el resto del cuerpo?” Y, pues, la sangre y la carne también pueden ser procesadas para obtener combustible."
    },
    {
      "id": 16,
      "model": "파우스트",
      "content": "Mientras que la Encefalina se utiliza para generar ignición y empuje, la materia orgánica restante se destina a mantener la velocidad, reduciendo así el uso de la sustancia."
    },
    {
      "id": 17,
      "model": "이상",
      "content": "Un híbrido."
    },
    {
      "id": 18,
      "content": "Faust explicó después que la mayoría del combustible del vehículo lo suministra la sucursal y que, a menudo, este método no es suficiente para llenar el tanque por completo..."
    },
    {
      "id": 19,
      "content": "Pero casi todo me entró por un oído y me salió por el otro."
    },
    {
      "id": 20,
      "model": "단테",
      "content": "<Qué complicado... Bueno, puedo entender que es un trabajo pesado.>"
    },
    {
      "id": 21,
      "model": "파우스트",
      "content": "Para nada. Faust no conoce dificultad alguna."
    },
    {
      "id": 22,
      "model": "그레고르",
      "content": "Si alguien está haciendo el trabajo pesado, somos nosotros... ¡Eh! ¡Jefazo! ¡Ahí vienen más!"
    }
  ]
}