{
  "dataList": [
    {
      "id": 0,
      "place": "A bordo de Mefistófeles",
      "model": "유리",
      "teller": "Yuri",
      "title": "Fixer de Grado 8",
      "content": "Ahora, Charon, dime, ¿esto es el este o el oeste?"
    },
    {
      "id": 1,
      "model": "카론",
      "content": "Charon solo conoce dos direcciones: adelante de Mefi y detrás."
    },
    {
      "id": 2,
      "model": "유리",
      "teller": "Yuri",
      "title": "Fixer de Grado 8",
      "content": "¿Cómo fue que llegaron tan lejos con una conductora que no tiene sentido de dirección?"
    },
    {
      "id": 3,
      "model": "싱클레어",
      "content": "Charon... Como dije, el sol sale del..."
    },
    {
      "id": 4,
      "content": "Tres cabezas se reunieron sobre el mapa en el asiento del conductor."
    },
    {
      "id": 5,
      "content": "Aunque bueno, una de ellas estaba a una elevación algo distinta del resto."
    },
    {
      "id": 6,
      "model": "로쟈",
      "content": "Pfft... Chiquita~ ¿No te les unirás también?"
    },
    {
      "id": 7,
      "model": "돈키호테",
      "content": "¿¡Cómo has dicho!? ¡Que ya no tengo yo nada de niña! ¡Y mucho menos de chiquita!"
    },
    {
      "id": 8,
      "content": "Al ver a Don Quixote agitando el puño en alto contra Rodya, noté una mirada amarga cayendo sobre ellos por el rabillo de mi ojo."
    },
    {
      "id": 9,
      "model": "단테",
      "content": "<... Estoy comenzando a pensar que puede que Yuri haya tenido una infancia difícil.>"
    },
    {
      "id": 10,
      "content": "Gregor se volteó para echar un vistazo en mi dirección, luego sacudió la cabeza y volvió a mirar al lado del conductor con su barbilla apoyada en su mano."
    },
    {
      "id": 11,
      "model": "그레고르",
      "content": "... No habría sido la más joven tampoco. Algunos Nidos solían reclutar a cualquiera con la edad suficiente para sostener un cuchillo."
    },
    {
      "id": 12,
      "content": "Nidos... Un Nido era básicamente el centro de un Distrito, si mal no recuerdo."
    },
    {
      "id": 13,
      "content": "Parece que los Nidos solían entablarse guerras entre sí en el pasado."
    },
    {
      "id": 14,
      "model": "단테",
      "content": "<¿Pasaba muy a menudo?>"
    },
    {
      "id": 15,
      "model": "그레고르",
      "content": "No a menudo, pero vaya que sí que ocurría."
    },
    {
      "id": 16,
      "model": "그레고르",
      "content": "... ¿Interesado en aprender sobre guerras, Jefazo?"
    },
    {
      "id": 17,
      "model": "단테",
      "content": "<Oh, no me interesan tanto los detalles, solo estoy recopilando información que creo que debería saber al ser el Gerente.>"
    },
    {
      "id": 18,
      "content": "Cuando estaba a punto de extenderme, un vistazo a la expresión de Gregor que eché de reojo hizo que me detuviese en seco."
    },
    {
      "id": 19,
      "content": "Sus ojos parecían fijarse en algo mucho más distante que el asiento del conductor."
    },
    {
      "id": 20,
      "model": "그레고르",
      "content": "No me malinterpretes, Jefazo, no es que quiera criticarte ni nada. Cielos, de hecho es una actitud bastante buena de un jefe, he de decir."
    },
    {
      "id": 21,
      "content": "Continuó lentamente, sacando un paquete de cigarrillos de su bolsillo."
    },
    {
      "id": 22,
      "model": "그레고르",
      "content": "Pero, aun así, la ignorancia es una bendición que deberías disfrutar mientras la tengas, si me lo preguntas."
    },
    {
      "id": 23,
      "model": "그레고르",
      "content": "Una vez que el conocimiento te hace enloquecer, ya no hay vuelta atrás."
    },
    {
      "id": 24,
      "content": "Sin decir nada más, encendió su cigarrillo."
    },
    {
      "id": 25,
      "model": "유리",
      "teller": "Yuri",
      "title": "Fixer de Grado 8",
      "content": "¡No, tenías que girar a la derecha en esa intersección!"
    },
    {
      "id": 26,
      "model": "싱클레어",
      "content": "E-Está bien, Charon. Aún podemos dar la vuelta en el próximo cruce."
    },
    {
      "id": 27,
      "model": "카론",
      "content": "Ahh... Los pesares de un conductor."
    },
    {
      "id": 28,
      "model": "그레고르",
      "content": "Bueno... Parece que hay cosas más importantes de las que preocuparnos. ¿No es así, Jefazo?"
    },
    {
      "id": 29,
      "content": "Gregor soltó una carcajada con el humo del cigarrillo aún en su boca."
    },
    {
      "id": 30,
      "content": "Todavía tenía curiosidad por saber de las cosas por las que tuvo que pasar, pero supongo que tiene razón. Hay otras cosas en las que debería centrarme por ahora."
    },
    {
      "id": 31,
      "content": "Y entonces un asunto urgente apareció delante de nuestros ojos."
    },
    {
      "id": 32,
      "model": "베르길리우스",
      "content": "Ya basta de pelearse. Vienen más enemigos."
    },
    {
      "id": 33,
      "teller": "Vándalo Cabecilla",
      "title": "Callejuelas del Distrito 4",
      "content": "¡Malditos bastardos! ¡Ustedes son los que metieron a mis colegas en ese bus! ¿Están locos?"
    },
    {
      "id": 34,
      "teller": "Vándalo Cabecilla",
      "title": "Callejuelas del Distrito 4",
      "content": "¡Pagarán por esto! ¡Al principio solo íbamos a irnos con el bus, pero ahora no voy a irme sin verlos sangrar!"
    },
    {
      "id": 35,
      "model": "카론",
      "content": "Vergi, el combustible es muy ruidoso. Charon se va a marear si tantas bocas hacen ruido."
    },
    {
      "id": 36,
      "model": "베르길리우스",
      "content": "No es nada de lo que preocuparse, Charon. Cerrarán la boca pronto."
    },
    {
      "id": 37,
      "model": "베르길리우스",
      "content": "Todos afuera."
    }
  ]
}