{
  "dataList": [
    {
      "id": 0,
      "place": "A bordo de Mefistófeles",
      "content": "La atmósfera en el bus no era muy animada."
    },
    {
      "id": 1,
      "content": "Podía oír a Rodya bromeando y a Heathcliff metiéndose en alguna pelea absurda con alguien, tal vez Don Quixote o Sinclair."
    },
    {
      "id": 2,
      "content": "Y Ryōshū, que se había quedado sin fluido de encendedor, exigiendo algo con lo que pudiera encender su cigarrillo."
    },
    {
      "id": 3,
      "content": "Entre las quejas y el desorden, Gregor era el único Pecador en el que podía confiar para hacer el esfuerzo de mejorar el ánimo..."
    },
    {
      "id": 4,
      "model": "그레고르",
      "content": "……"
    },
    {
      "id": 5,
      "content": "Pero, ahora, era uno de los más callados."
    },
    {
      "id": 6,
      "content": "Él tan solo miraba hacia la ventana, aparentemente sumido en pensamiento profundo."
    },
    {
      "id": 7,
      "model": "베르길리우스",
      "content": "……"
    },
    {
      "id": 8,
      "content": "De algo estaba seguro."
    },
    {
      "id": 9,
      "content": "Si hubiera que culpar a alguien por arruinar el ambiente, sería Vergilius."
    },
    {
      "id": 10,
      "content": "El camino hacia la Rama Dorada fue terriblemente arduo…"
    },
    {
      "id": 11,
      "content": "Varias veces nos puso al borde de la muerte (y a veces más allá del borde), sin mencionar las ocasiones en las que casi nos quedamos sin trabajo."
    },
    {
      "id": 12,
      "content": "Pero Vergilius se negaba a ver la situación desde nuestro punto de vista."
    },
    {
      "id": 13,
      "content": "Dadas las circunstancias, es normal que nuestros Pecadores se sientan notoriamente descontentos."
    },
    {
      "id": 14,
      "content": "Harta del tratamiento silencioso, Ishmael le dirigió la palabra a Vergilius."
    },
    {
      "id": 15,
      "model": "이스마엘",
      "content": "¿No podrías al menos decirnos cuál es nuestra próxima parada?"
    },
    {
      "id": 16,
      "model": "베르길리우스",
      "content": "Ah, discúlpa por eso."
    },
    {
      "id": 17,
      "model": "베르길리우스",
      "content": "Me estaba preguntando si valdría la pena poner algo de esfuerzo en siquiera explicarles la misión."
    },
    {
      "id": 18,
      "model": "로쟈",
      "content": "Ah, me duele que seas tan frío… ¿No sabes que los niños con mal desempeño necesitan más cariño?"
    },
    {
      "id": 19,
      "model": "베르길리우스",
      "content": "Voy a pedirles que no me avergüencen esta vez."
    },
    {
      "id": 20,
      "model": "베르길리우스",
      "content": "No quisiera parecer un profesor de primaria saliendo de excursión con mis alumnos."
    },
    {
      "id": 21,
      "model": "베르길리우스",
      "content": "Tengo altas expectativas puestas en ti, Rodion. Hasta puede que seas una buena guía para esta visita."
    },
    {
      "id": 22,
      "model": "로쟈",
      "content": "¿Eh? Ya sé lo genial que soy, pero no sé cómo puedo ser una guía para un lugar al que nunca fui…"
    },
    {
      "id": 23,
      "model": "베르길리우스",
      "content": "No te preocupes. Vamos a un lugar que te debería ser bastante familiar."
    },
    {
      "id": 24,
      "model": "베르길리우스",
      "content": "Un Nido de hedonismo en el que puedes o nadar en dinero o perder todo lo que tienes:"
    },
    {
      "id": 25,
      "model": "베르길리우스",
      "content": "El de J Corp."
    },
    {
      "id": 26,
      "model": "로쟈",
      "content": "……"
    },
    {
      "id": 27,
      "content": "Genial, ahora hasta Rodya se quedó callada."
    },
    {
      "id": 28,
      "model": "히스클리프",
      "content": "Bueno, supongo que no estaría mal ganar plata a lo grande."
    },
    {
      "id": 29,
      "model": "히스클리프",
      "content": "Che, que alguien me despierte cuando lleguemos."
    },
    {
      "id": 30,
      "model": "베르길리우스",
      "content": "... Casualmente, señor pasajero, resulta que el bus no puede llevarlo directamente a la sucursal esta vez."
    },
    {
      "id": 31,
      "model": "베르길리우스",
      "content": "Charon, estaciona."
    },
    {
      "id": 32,
      "model": "카론",
      "content": "……"
    },
    {
      "id": 33,
      "model": "베르길리우스",
      "content": "… ¿Charon?"
    },
    {
      "id": 34,
      "model": "카론",
      "content": "¿Qué es una “estaciona”?"
    },
    {
      "id": 35,
      "model": "베르길리우스",
      "content": "Quiere decir que pares."
    },
    {
      "id": 36,
      "model": "카론",
      "content": "Parar es rojo. A Charon le sabe mal el rojo."
    },
    {
      "id": 37,
      "content": "Refunfuñando, Charon pisó el freno sin avisar, haciendo que varios de los Pecadores se chocaran contra los asientos que tenían en frente y arrojara a otros de los suyos."
    },
    {
      "id": 38,
      "content": "Yo, naturalmente, estaba a merced de la inercia."
    },
    {
      "id": 39,
      "content": "Erupcionó una cacofonía de gritos y quejas."
    },
    {
      "id": 40,
      "content": "Aunque no pude oír los comentarios de los Pecadores muy claramente…"
    },
    {
      "id": 41,
      "content": "Pero podría apostar que una muy buena parte de ellos eran insultos, así que tal vez es mejor así."
    },
    {
      "id": 42,
      "model": "베르길리우스",
      "content": "Que bien verlos tan animados. Ahora bajen."
    },
    {
      "id": 43,
      "model": "홍루",
      "content": "Hmm… Pero parece que todavía estamos lejos… ¡Ah! ¿Puede pedirnos un taxi?"
    },
    {
      "id": 44,
      "model": "베르길리우스",
      "content": "… Como te explicará la Srta. Faust en detalle, esta misión va a ser bastante distinta a la anterior, Dante."
    },
    {
      "id": 45,
      "model": "베르길리우스",
      "content": "Ya que la ubicación de la Rama Dorada…"
    },
    {
      "id": 46,
      "model": "베르길리우스",
      "content": "…esta en el subsuelo de un casino."
    },
    {
      "id": 47,
      "model": "오티스",
      "content": "¿Quiere decir que está entre los edificios luminosos en el centro de aquella calle?"
    },
    {
      "id": 48,
      "model": "베르길리우스",
      "content": "Correcto, es uno de esos."
    },
    {
      "id": 49,
      "model": "이스마엘",
      "content": "La sucursal de Lobotomy que infiltramos la última vez había estado abandonada por bastante tiempo."
    },
    {
      "id": 50,
      "model": "싱클레어",
      "content": "¿Quieres decir… que eso fue una excepción?"
    },
    {
      "id": 51,
      "model": "베르길리우스",
      "content": "Ves, son momentos como estos que me recuerdan que no falta gente sensata en este grupo… Realmente hace preguntarme cómo se las arreglaron para haberles ido tan mal en la última misión aún más."
    },
    {
      "id": 52,
      "model": "이스마엘",
      "content": "……"
    },
    {
      "id": 53,
      "model": "베르길리우스",
      "content": "La Rama Dorada es una fuente potente de energía que forma la esencia de varias maravillas tecnológicas."
    },
    {
      "id": 54,
      "model": "베르길리우스",
      "content": "Tales fuentes de energía naturalmente atraen gente y dinero, y en un abrir y cerrar de ojos se construye una civilización en base a ella."
    },
    {
      "id": 55,
      "model": "파우스트",
      "content": "Por ende, hay una alta probabilidad de que nuestros destinos a futuro hayan sido ocupados por otras facciones y sus estructuras."
    },
    {
      "id": 56,
      "model": "파우스트",
      "content": "... Lo cual, a su vez, indica que debemos prepararnos para visitar una variedad de recintos aparte del casino."
    },
    {
      "id": 57,
      "model": "베르길리우스",
      "content": "También significa que su primera misión era una bastante fácil, y aún así lograron la hazaña espectacular de arrebatarle la derrota a las abiertas garras del éxito."
    },
    {
      "id": 58,
      "model": "단테",
      "content": "<…¿Él siempre suele ser tan resentido?>"
    },
    {
      "id": 59,
      "model": "그레고르",
      "content": "…Ejem."
    },
    {
      "id": 60,
      "model": "로쟈",
      "content": "No me preguntes a mí~ Tú y yo lo hemos conocido por casi mismo tiempo."
    },
    {
      "id": 61,
      "model": "로쟈",
      "content": "¿Qué había dicho? Algo como \"Bienvenidos a Limbus Company, soy su guía Vergilius\"…"
    },
    {
      "id": 62,
      "model": "로쟈",
      "content": "¡Jaj! ¿No lo imité demasiado bien?"
    },
    {
      "id": 63,
      "model": "그레고르",
      "content": "Lo hiciste sonar tan mandón como recuerdo. Casi quise preguntar si podía renunciar justo después de haberme unido."
    },
    {
      "id": 64,
      "model": "단테",
      "content": "<Tengo la sensación de que todos pensaron lo mismo.>"
    },
    {
      "id": 65,
      "model": "돈키호테",
      "content": "¡Disparates! ¡Aquel día quedará grabado en la historia! El recibir el llamado de la augusta Mirada Roja, el tan legendario Fixer de los aclamados relatos, es, veramente, el más sublime de los hono..."
    },
    {
      "id": 66,
      "model": "그레고르",
      "content": "Ah, supongo que al menos sí que tiene una fanática."
    },
    {
      "id": 67,
      "model": "로쟈",
      "content": "Jeje, verdad."
    },
    {
      "id": 68,
      "content": "Con los ánimos levantados, Rodya y Gregor empezaron a reírse."
    },
    {
      "id": 69,
      "model": "베르길리우스",
      "content": "Están charlando más de lo necesario. Desearía que no me hagan establecer una tercera regla en el bus."
    },
    {
      "id": 70,
      "model": "로쟈",
      "content": "Argh, solo hablábamos mal de nuestro jefe como cualquier empleado. Te ofendes por nada."
    },
    {
      "id": 71,
      "model": "베르길리우스",
      "content": "La próxima hazlo donde no te pueda escuchar."
    },
    {
      "id": 72,
      "model": "베르길리우스",
      "content": "Veras, soy más sensible de lo que parezco."
    },
    {
      "id": 73,
      "model": "베르길리우스",
      "content": "Bueno, es hora de irse. Espero que la próxima vez que los vea sea con la Rama Dorada en sus manos."
    },
    {
      "id": 74,
      "model": "히스클리프",
      "content": "¿Y si la volvemos a cagar?"
    },
    {
      "id": 75,
      "model": "베르길리우스",
      "content": "Quién sabe. Puede que de repente Charon no se acuerde con qué botón abrirles la puerta."
    },
    {
      "id": 76,
      "model": "카론",
      "content": "Botón rojo. Color asqueroso."
    },
    {
      "id": 77,
      "model": "히스클리프",
      "content": "... Qué tipo más forro..."
    },
    {
      "id": 78,
      "model": "료슈",
      "content": "ESCI."
    },
    {
      "id": 79,
      "model": "히스클리프",
      "content": "¿Qué decís?"
    },
    {
      "id": 80,
      "model": "료슈",
      "content": "Abreviatura para \"Empiecen a Salir, Cobardes e Ineptos\""
    },
    {
      "id": 81,
      "content": "Heathcliff miró a Ryōshū mientras los insultos trepaban por su garganta, pero solo soltó un fuerte suspiro."
    },
    {
      "id": 82,
      "content": "Se resignó de manera inusual, como habiéndose dado cuenta que matarla no hubiera resuelto nada."
    }
  ]
}