{
  "dataList": [
    {
      "d": 0,
      "place": "Una Casa de Empeño",
      "model": "전당포주인",
      "teller": "Prestamista",
      "title": "Casa de Empeño en J Corp.",
      "content": "¿No creen que la tienda está muy llena? A penas hay espacio para todos ustedes…"
    },
    {
      "d": 1,
      "model": "전당포주인",
      "teller": "Prestamista",
      "title": "Casa de Empeño en J Corp.",
      "content": "¿Prefieren que les dé su suerte con cartas o mahjong?"
    },
    {
      "d": 2,
      "content": "Cuando entramos en la tienda, nos recibió el saludo áspero de un viejo prestamista."
    },
    {
      "d": 3,
      "model": "히스클리프",
      "content": "¿De qué habla este viejo?"
    },
    {
      "d": 4,
      "model": "이스마엘",
      "content": "…¿Soy la única que leyó sobre el Nido J? Vergilius nos dio un panfleto para examinar antes de que nos fuéramos."
    },
    {
      "d": 5,
      "model": "그레고르",
      "content": "Bueno, creo que recuerdo haber visto la portada…"
    },
    {
      "d": 6,
      "model": "이스마엘",
      "content": "Aquí, el dinero que te puedan prestar depende de tu suerte del día."
    },
    {
      "d": 7,
      "model": "이스마엘",
      "content": "Si te toca buena fortuna puede que ganes más, pero con una mala fortuna te darán menos de lo que vale lo que empeñes."
    },
    {
      "d": 8,
      "model": "홍루",
      "content": "Ah~ Eso me recuerda que nuestra familia había contratado adivinos especializados."
    },
    {
      "d": 9,
      "model": "홍루",
      "content": "La fortuna que obtuve antes de irme fue muy buena. Debe haber sido una señal de que conocería un grupo tan maravilloso de personas."
    },
    {
      "d": 10,
      "model": "이스마엘",
      "content": "Wow, así que disfrutar del ocio sublime en tu mansión era tu destino. Tal vez debería rezar para nacer con tanto dinero en mi próxima vida."
    },
    {
      "d": 11,
      "model": "히스클리프",
      "content": "Yo estoy bien así. Son los ricachones como él los que siempre juegan sucio."
    },
    {
      "d": 12,
      "model": "홍루",
      "content": "Tal vez tengas razón. Nunca me llevé bien con mi hermano menor cuando era niño. Siempre refunfuñaba e intentaba hacer trampa cuando las cosas no le iban bien."
    },
    {
      "d": 13,
      "model": "히스클리프",
      "content": "No, ¡eso NO fue a lo que me refería!"
    },
    {
      "d": 14,
      "model": "전당포주인",
      "teller": "Prestamista",
      "title": "Casa de Empeño en J Corp.",
      "content": "¿Les doy su fortuna o no?"
    },
    {
      "d": 15,
      "model": "전당포주인",
      "teller": "Prestamista",
      "title": "Casa de Empeño en J Corp.",
      "content": "Fuera de eso… ¿Siquiera traen algo para empeñar? No les veo ninguna riqueza encima…"
    },
    {
      "d": 16,
      "content": "El prestamista observó a cada Pecador con una mirada dudosa hasta que su mirada cayó sobre mí."
    },
    {
      "d": 17,
      "model": "전당포주인",
      "teller": "Prestamista",
      "title": "Casa de Empeño en J Corp.",
      "content": "Ujú… Esa cabeza de reloj podría valer bastante."
    },
    {
      "d": 18,
      "model": "로쟈",
      "content": "¿Por cuanto crees que se venda, abuelito?"
    },
    {
      "d": 19,
      "model": "단테",
      "content": "<Rodya, no estoy a la venta…>"
    },
    {
      "d": 20,
      "model": "파우스트",
      "content": "Desconozco si ha recibido el mensaje, pero somos parte de Limbus Company y…"
    },
    {
      "d": 21,
      "content": "Desafortunadamente, ni los Pecadores ni el prestamista estaban prestándole atención a Faust."
    },
    {
      "d": 22,
      "model": "홍루",
      "content": "Ah, tengo este pañuelo que me llevé cuando me fui de casa…"
    },
    {
      "d": 23,
      "model": "전당포주인",
      "teller": "Prestamista",
      "title": "Casa de Empeño en J Corp.",
      "content": "Ujú… Un dragón bordado en seda. La costura tan detallada puede valer… veamos… ¿siete millones de Ahn?"
    },
    {
      "d": 24,
      "model": "히스클리프",
      "content": "¿¡Tanto vale ese trozo de tela pedorro!? ¿¡Seguro de que no se te pudrieron los ojos, viejo choto!?"
    },
    {
      "d": 25,
      "model": "전당포주인",
      "teller": "Prestamista",
      "title": "Casa de Empeño en J Corp.",
      "content": "¿Eh? ¿No entiendes el valor de este- Ah, ya veo. Llevas un pedazo de metal barato como anillo… Tsk-tsk."
    },
    {
      "d": 26,
      "model": "히스클리프",
      "content": "…¿Qué dijiste?"
    },
    {
      "d": 27,
      "model": "로쟈",
      "content": "¡Ah, ya cállate! Dante, haz que deje de gritar~"
    },
    {
      "d": 28,
      "model": "¿¿??",
      "content": "Nos hiciste preocupar, Faust."
    },
    {
      "d": 29,
      "content": "En el medio del caos de la tienda, oí una voz dulce y gentil."
    },
    {
      "d": 30,
      "model": "소드",
      "teller": "¿¿??",
      "title": "¿¿??",
      "content": "Se suponía que nos íbamos a encontrar a las cuatro, pero ya pasaron quince minutos. ¿No te olvidaste de cómo leer un reloj, verdad?"
    },
    {
      "d": 31,
      "model": "파우스트",
      "content": "Definitivamente no. Había poco que pudiese hacer para alterar el rumbo del bus."
    },
    {
      "d": 32,
      "model": "에피",
      "teller": "¿¿??",
      "title": "¿¿??",
      "content": "Ajá, ¿y es por eso que traes un reloj andante? Supongo que la alarma se vendía por separado."
    },
    {
      "d": 33,
      "content": "A la voz gentil se le unió otra voz que no intentaba ocultar su desdén."
    },
    {
      "d": 34,
      "model": "단테",
      "content": "<Oye, qué grosero. Es la primera vez que nos vemos…>"
    },
    {
      "d": 35,
      "content": "Aunque sé que los Pecadores son los únicos que pueden oírme, su actitud y sus comentarios me irritaron."
    },
    {
      "d": 36,
      "model": "에피",
      "teller": "¿¿??",
      "title": "¿¿??",
      "content": "Ah, ¿así que son ustedes? ¿Ustedes son los que arruinaron la misión anterior de recolectar la Rama Dorada?"
    },
    {
      "d": 37,
      "model": "에피",
      "teller": "¿¿??",
      "title": "¿¿??",
      "content": "Como dijeron que algunos de los genios más prodigiosos de la Ciudad estaban en su equipo, todos tenían expectativas altas en ustedes."
    },
    {
      "d": 38,
      "model": "소드",
      "teller": "¿¿??",
      "title": "¿¿??",
      "content": "Con razón... la Srta. Faust no parecía estar con muy buenos ánimos."
    },
    {
      "d": 39,
      "model": "파우스트",
      "content": "Mi expresión no ha cambiado."
    },
    {
      "d": 40,
      "model": "히스클리프",
      "content": "Che, vos, ¿qué hacés ahí parado? Vení, dale. Miren, este chabón de acá también es re nerd. No me lo menosprecien a él también."
    },
    {
      "d": 41,
      "content": "Heathcliff dijo esto mirando a Yi Sang de reojo, pero la respuesta que obtuvo fue de indiferencia."
    },
    {
      "d": 42,
      "model": "이상",
      "content": "No lo haré, pues no sería más que vanagloria vacía."
    },
    {
      "d": 43,
      "model": "히스클리프",
      "content": "¡Pero si cuando estábamos en el sótano vos estabas re charlatán! ¿Quién sos vos y qué hiciste con Yi Sang?"
    },
    {
      "d": 44,
      "model": "이상",
      "content": "Yo soy y siempre he sido quien reflejo en el espejo."
    },
    {
      "d": 45,
      "model": "히스클리프",
      "content": "Sos un... Hahh, dejá."
    },
    {
      "d": 46,
      "model": "파우스트",
      "content": "Nuestra primera misión se planeó con el fracaso en mente."
    },
    {
      "d": 47,
      "model": "파우스트",
      "content": "Necesitábamos una oportunidad para juzgar qué potencial poseían nuestros Pecadores."
    },
    {
      "d": 48,
      "model": "그레고르",
      "content": "… Espera, ¿en serio?"
    },
    {
      "d": 49,
      "model": "오티스",
      "content": "A un plan que está hecho para fallar no se le puede llamar buena estrategia."
    },
    {
      "d": 50,
      "model": "소드",
      "teller": "¿¿??",
      "title": "¿¿??",
      "content": "Por cierto, ¿dónde está Vergilius? Accedí a asistir en esta operación por la oportunidad de verlo."
    },
    {
      "d": 51,
      "model": "에피",
      "teller": "¿¿??",
      "title": "¿¿??",
      "content": "De seguro está avergonzado. Imagina tener que acompañar a estos."
    },
    {
      "d": 52,
      "model": "히스클리프",
      "content": "Tch… ¿Por eso nos dejó tan lejos? ¡¿Porque le dimos vergüenza?!"
    },
    {
      "d": 53,
      "model": "이스마엘",
      "content": "… ¿Por qué nadie se queja de que nos denigren así?"
    },
    {
      "d": 54,
      "model": "이스마엘",
      "content": "¿Y de qué sirve fanfarronear si no van a presentarse?"
    },
    {
      "d": 55,
      "model": "파우스트",
      "content": "Ellos serán nuestros compañeros en esta operación en conjunto. De nuestro departamento de limpieza, Limbus Company Clearance, conocido también como LCC"
    },
    {
      "d": 56,
      "model": "소드",
      "teller": "Saude",
      "title": "LCCB",
      "content": "El Equipo Before, para ser más específicos. Ah, yo soy Saude y él es Effie."
    },
    {
      "d": 57,
      "model": "히스클리프",
      "content": "¿Tenemos que aplaudír o…?"
    },
    {
      "d": 58,
      "model": "홍루",
      "content": "¡Guau! ¡Es un placer conocerlos!"
    },
    {
      "d": 59,
      "content": "Hong Lu era el único de nuestro equipo que los recibió con alegría (casi al punto de aplaudir en serio)."
    },
    {
      "d": 60,
      "content": "La mitad los miraban con frialdad y los demás con recelo, hasta que todos acabaron de presentarse."
    }
  ]
}