{
  "dataList": [
    {
      "id": 0,
      "place": "Avenida del Empeño",
      "content": "Tal cual Saude predijo, todas las casas de empeño estaban ocupadas cerrando sus entradas para evitar problemas."
    },
    {
      "id": 1,
      "model": "세보이고싶었던콩콩파조직원",
      "teller": "TonTon Presumido",
      "title": "Pandilla TonTon",
      "content": "¡¡Oigan imbéciles!! ¡Deténganse justo donde están!"
    },
    {
      "id": 2,
      "model": "세보이고싶었던콩콩파조직원",
      "teller": "TonTon Presumido",
      "title": "Pandilla TonTon",
      "content": "¿Creen que se van a salir con la suya después de meterse con nuestra familia, pequeñines?"
    },
    {
      "id": 3,
      "model": "이스마엘",
      "content": "¿Por qué siempre en los grupos como este se tratan como si fueran familia? ¿Es esa la única manera que se les ocurre para formar lazos?"
    },
    {
      "id": 4,
      "model": "세보이고싶었던콩콩파조직원",
      "teller": "TonTon Presumido",
      "title": "Pandilla TonTon",
      "content": "¡Miren lo que le hicieron a mi muchacho!"
    },
    {
      "id": 5,
      "model": "이스마엘",
      "content": "……"
    },
    {
      "id": 6,
      "model": "에피",
      "teller": "Effie",
      "title": "LCCB",
      "content": "Genial... Esto no era parte del plan..."
    },
    {
      "id": 7,
      "content": "Effie se agarra el rostro como si le doliera."
    },
    {
      "id": 8,
      "content": "Pensé en sugerirle que llevara pastillas para el dolor de cabeza a mano si esto era suficiente para molestarlo, pero me abstuve."
    },
    {
      "id": 9,
      "content": "Mi falta de cabeza habría hecho al mensaje mucho menos impactante de todas formas."
    },
    {
      "id": 10,
      "model": "오티스",
      "content": "¡Oigan, muchachos! Deben estar pensando que somos basura sin valor, ¿verdad?"
    },
    {
      "id": 11,
      "model": "오티스",
      "content": "¡Sé muy bien que ahora mismo deben sentirse como un vertedero lleno de basura!"
    },
    {
      "id": 12,
      "model": "그레고르",
      "content": "No creo que alguien habló así de feo de nosotros, Outis..."
    },
    {
      "id": 13,
      "model": "오티스",
      "content": "¿No se han puesto a pensar, pese a ello, la razón por la cual se nos ha encomendado la valiosa misión de reclamar las Ramas Doradas?"
    },
    {
      "id": 14,
      "model": "에피",
      "teller": "Effie",
      "title": "LCCB",
      "content": "Pu-pues... ¿por qué?"
    },
    {
      "id": 15,
      "content": "Incluso Effie parecía desconcertado por la imponente actitud de Outis."
    },
    {
      "id": 16,
      "model": "오티스",
      "content": "Aunque no negaré que la mayoría son un montón de deshechos bañados en agua estancada..."
    },
    {
      "id": 17,
      "model": "그레고르",
      "content": "No, en serio. Eres la única que piensa eso..."
    },
    {
      "id": 18,
      "model": "싱클레어",
      "content": "O-Oh, eso es lo que la señorita Outis pensaba todo este tiempo..."
    },
    {
      "id": 19,
      "model": "오티스",
      "content": "Yo me mantengo invicta, y nuestro gerente es capaz de resucitarnos, haciéndonos prácticamente incapaces de morir."
    },
    {
      "id": 20,
      "model": "오티스",
      "content": "De hecho, sólo los dos bastamos. Aunque esa comadreja de Vergilius parece no estar de acuerdo..."
    },
    {
      "id": 21,
      "model": "오티스",
      "content": "El punto es que, no importa por cuántas batallas pasen, estos residuos jamás serán eliminados . Regresarán como las mismas escorias que eran antes de morir."
    },
    {
      "id": 22,
      "model": "그레고르",
      "content": "...Haah."
    },
    {
      "id": 23,
      "model": "이스마엘",
      "content": "Esa fue una forma muy inspiradora de reafirmar que somos basura viviente para ti."
    },
    {
      "id": 24,
      "model": "에피",
      "teller": "Effie",
      "title": "LCCB",
      "content": "... Imbéciles."
    },
    {
      "id": 25,
      "model": "오티스",
      "content": "Los enemigos se aproximan. ¿Está preparado, Gerente?"
    }
  ]
}