{
  "dataList": [
    {
      "id": 0,
      "place": "Callejuelas del Distrito 10",
      "model": "히스클리프",
      "content": "¡Carajo! ¡No dejan de venir!"
    },
    {
      "id": 1,
      "model": "히스클리프",
      "content": "A este paso, se nos va a ir la vida antes de que siquiera hayamos puesto un pie en el casino."
    },
    {
      "id": 2,
      "model": "홍루",
      "content": "Que no te preocupe, Heathcliff. Siempre y cuando el gerente esté con nosotros, nunca moriremos de manera definitiva..."
    },
    {
      "id": 3,
      "model": "히스클리프",
      "content": "¡Eso NO fue a lo que me refería, PERO EN LO ABSOLUTO! ¡¡¡#@$@#$!!!"
    },
    {
      "id": 4,
      "model": "뫼르소",
      "content": "La solución es simple: Cualquier organización puede derrumbarse si se derroca a su líder; ante la falta de una cabeza, el cuerpo que antes la sostenía se desmoronará."
    },
    {
      "id": 5,
      "model": "히스클리프",
      "content": "Vos. Vos sos el único que habla en mi idioma."
    },
    {
      "id": 6,
      "model": "히스클리프",
      "content": "Ya estoy hasta los huevos, así que vayámonos a romper un par de huesos de una vez. O bueno, cabezas, lo que sea."
    },
    {
      "id": 7,
      "model": "돈키호테",
      "content": "¡Pongámonos en marcha!"
    },
    {
      "id": 8,
      "model": "에피",
      "teller": "Effie",
      "title": "LCCB",
      "content": "¡Esperen! ¡Vuelvan aquí!"
    },
    {
      "id": 9,
      "model": "에피",
      "teller": "Effie",
      "title": "LCCB",
      "content": "... ¿De verdad es este el grupo al que debes acompañar, Faust?"
    },
    {
      "id": 10,
      "model": "파우스트",
      "content": "La vida está llena de misterios."
    },
    {
      "id": 11,
      "model": "이상",
      "content": "Y eso es, posiblemente, lo que la convierte en un reflejo ideal, ¿no?"
    },
    {
      "id": 12,
      "model": "히스클리프",
      "content": "¡Decime en dónde está tu jefe! ¡Lo quiero ver pero ya!"
    },
    {
      "id": 13,
      "content": "Heathcliff agarró a un matón por el cuello y lo sacudió violentamente. Para mí, lo poco que le quedaba de consciencia ya se había ido."
    },
    {
      "id": 14,
      "content": "... Y puede que haya hecho más que irse."
    },
    {
      "id": 15,
      "model": "세보이고싶었던콩콩파조직원",
      "teller": "TonTon Presumido",
      "title": "TonTon Gang",
      "content": "El jefe... estará en la pagoda de coches..."
    },
    {
      "id": 16,
      "model": "히스클리프",
      "content": "¿La qué? ¡¿Dónde carajo es eso!? ¡Hablá bien!"
    },
    {
      "id": 17,
      "model": "에피",
      "teller": "Effie",
      "title": "LCCB",
      "content": "Posiblemente hable del vertedero que está cerca de aquí."
    },
    {
      "id": 18,
      "model": "에피",
      "teller": "Effie",
      "title": "LCCB",
      "content": "Pero en serio, ¿de verdad están planeando en acabar con el jefe de la pandilla?"
    },
    {
      "id": 19,
      "model": "에피",
      "teller": "Effie",
      "title": "LCCB",
      "content": "Es decir, no es como si hacerlo los fuera a ayudar en algo para sus informes de rendimiento, ¿saben?"
    },
    {
      "id": 20,
      "model": "이스마엘",
      "content": "Él no es lo suficientemente listo como para tener eso en cuenta a la hora de actuar."
    },
    {
      "id": 21,
      "model": "오티스",
      "content": "Es un desastre, no le hace mucho caso a nuestros esquemas y planes. Por el contrario, le gusta coquetear de cerca con el sinsentido."
    },
    {
      "id": 22,
      "model": "소드",
      "teller": "Saude",
      "title": "LCCB",
      "content": "No... Puede que la idea tenga algo de sentido."
    },
    {
      "id": 23,
      "model": "소드",
      "teller": "Saude",
      "title": "LCCB",
      "content": "No hay nada de que preocuparse, Effie. Siempre tenemos un Plan B, ¿no?"
    },
    {
      "id": 24,
      "content": "Saude habló con el rostro sereno."
    },
    {
      "id": 25,
      "content": "Sin embargo, la había notado intentar mantener la calma de vez en cuando, lo que me da razones para sospechar de que ponía un mero velo de amabilidad."
    },
    {
      "id": 26,
      "model": "소드",
      "teller": "Saude",
      "title": "LCCB",
      "content": "Si no van a disfrazarse de los roles que les dimos..."
    },
    {
      "id": 27,
      "model": "소드",
      "teller": "Saude",
      "title": "LCCB",
      "content": "Entonces podrían hacerse pasar por miembros de la Pandilla TonTon."
    },
    {
      "id": 28,
      "model": "소드",
      "teller": "Saude",
      "title": "LCCB",
      "content": "De esa forma, no levantarán muchas sospechas si se mueven en un grupo grande, y podrán alcanzar la planta alta sin mucho problema."
    },
    {
      "id": 29,
      "model": "소드",
      "teller": "Saude",
      "title": "LCCB",
      "content": "Y ya que estamos, podríamos llevarnos un poco de poder de deseos de la Pandilla TonTon."
    }
  ]
}