{
  "dataList": [
    {
      "id": 0,
      "place": "Entrada al Casino",
      "model": "콩콩이파보스",
      "teller": "Jefe TonTon",
      "title": "Pandilla TonTon",
      "content": "Malditas... cucarachas..."
    },
    {
      "id": 1,
      "model": "콩콩이파보스",
      "teller": "Jefe TonTon",
      "title": "Pandilla TonTon",
      "content": "¿Para quién diablo' trabajan...? Ya e' hora... que no' digan..."
    },
    {
      "id": 2,
      "model": "그레고르",
      "content": "Somos..."
    },
    {
      "id": 3,
      "model": "그레고르",
      "content": "... ¡el Limbus Company!"
    },
    {
      "id": 4,
      "model": "그레고르",
      "content": "Por fin. Siempre quise decir eso..."
    },
    {
      "id": 5,
      "model": "콩콩이파보스",
      "teller": "Jefe TonTon",
      "title": "Pandilla TonTon",
      "content": "¡¿Qué carajos... es un Limbus Company...?!"
    },
    {
      "id": 6,
      "model": "소드",
      "teller": "Saude",
      "title": "LCCB",
      "content": "Ah, y por si acaso, Effie y yo trabajamos en un departamento distinto. Por favor no nos asocies con ellos."
    },
    {
      "id": 7,
      "model": "콩콩이파보스",
      "teller": "Jefe TonTon",
      "title": "Pandilla TonTon",
      "content": "……"
    },
    {
      "id": 8,
      "content": "La mera frustración que le habrá causado nuestra aversión a conversar de forma razonable debió haber contribuido lo suyo en la caída del jefe.."
    },
    {
      "id": 9,
      "content": "Mis condolencias a la paciencia del pobre hombre."
    },
    {
      "id": 10,
      "model": "로쟈",
      "content": "¿Realmente hace falta que llevemos esto? Emanan sudor, y sangre y... huelen horrible."
    },
    {
      "id": 11,
      "content": "Rodya se quejó mientras levantaba con dos dedos la camisa que le quitó a un miembro de la Pandilla TonTon, como si estuviera levantando basura."
    },
    {
      "id": 12,
      "model": "로쟈",
      "content": "¡Puaj! Además tiene pelos... Es la primera vez que me da celos que Dante no tenga ojos."
    },
    {
      "id": 13,
      "model": "단테",
      "content": "<Aún puedo ver, ¿sabes?>"
    },
    {
      "id": 14,
      "model": "에피",
      "teller": "Effie",
      "title": "LCCB",
      "content": "En realidad... no se ven nada mal. Supongo que el negocio que tenían era más exitoso de lo que yo pensaba."
    },
    {
      "id": 15,
      "model": "료슈",
      "content": "Quiero esa. Me la pido."
    },
    {
      "id": 16,
      "model": "에피",
      "teller": "Effie",
      "title": "LCCB",
      "content": "N-No puedo dártela. Está hecha a medida."
    },
    {
      "id": 17,
      "model": "단테",
      "content": "<... La etiqueta de aquí dice que se ajusta a todas las tallas.>"
    },
    {
      "id": 18,
      "content": "Al notar que mi mirada estaba clavada en la etiqueta de su ropa, Effie gruñó."
    },
    {
      "id": 19,
      "model": "에피",
      "teller": "Effie",
      "title": "LCCB",
      "content": "Grr... N-No estaríamos haciendo nada de esto si ustedes no hubieran causado ese alboroto en la casa de empeño."
    },
    {
      "id": 20,
      "model": "홍루",
      "content": "A mí no me molesta. Siempre he querido probarme ropa como esta. Es como si estuviéramos rodando una película."
    },
    {
      "id": 21,
      "model": "이스마엘",
      "content": "Siendo honesta, estoy un poco nerviosa. Hace ya un buen tiempo que no trabajo con disfraces."
    },
    {
      "id": 22,
      "model": "료슈",
      "content": "No me apetece. Este es el camino de los cobardes."
    },
    {
      "id": 23,
      "model": "소드",
      "teller": "Saude",
      "title": "LCCB",
      "content": "Lo siento, pero ¿podría alguien hacer que cierre la boca?"
    },
    {
      "id": 24,
      "model": "그레고르",
      "content": "... Eres libre de intentarlo si es que no te molesta mucho que te corten las costillas."
    },
    {
      "id": 25,
      "content": "La respuesta de Gregor hizo que los Pecadores se comenzaran a reír a carcajadas."
    },
    {
      "id": 26,
      "content": "Por un momento, Effie y Saude parecieron preguntarse sobre cómo deberían tomárselo."
    },
    {
      "id": 27,
      "content": "No sin antes decidir que ya no valía la pena seguir dando vueltas y que deberían seguir adelante, Effie levantó un pequeño recipiente que parecía estar incrustado con nácar."
    },
    {
      "id": 28,
      "model": "에피",
      "teller": "Effie",
      "title": "LCCB",
      "content": "... Esto es un tarro de los deseos que le quitamos al jefe de la Pandilla TonTon."
    },
    {
      "id": 29,
      "model": "에피",
      "teller": "Effie",
      "title": "LCCB",
      "content": "Toma, gerente. Aquí tienes un trabajo sencillo que puedes hacer."
    },
    {
      "id": 30,
      "model": "단테",
      "content": "<¿De qué...?>"
    },
    {
      "id": 31,
      "model": "소드",
      "teller": "Saude",
      "title": "LCCB",
      "content": "Asumo que te debemos una explicación, a juzgar por tus gestos de confusión."
    },
    {
      "id": 32,
      "model": "에피",
      "teller": "Effie",
      "title": "LCCB",
      "content": "En pocas palabras, esta cosa contiene la otra Singularidad de J Corp. Es una herramienta que absorbe los ‘deseos’ de la gente y los guarda en una clase de energía."
    },
    {
      "id": 33,
      "model": "소드",
      "teller": "Saude",
      "title": "LCCB",
      "content": "Cuando llegue el momento, exprime todo ese poder de deseos en una hoja de papel, ¡y voilà! Obtendrás un tatuaje temporal adhesivo que aumentará tu suerte hasta el cielo."
    },
    {
      "id": 34,
      "model": "에피",
      "teller": "Effie",
      "title": "LCCB",
      "content": "Parece que tenían pensado quitarle la suerte a los demás para ganar el juego de la planta alta... Tú imagínate, el jefe de una pandilla de mala muerte tenía uno de estos."
    },
    {
      "id": 35,
      "model": "에피",
      "teller": "Effie",
      "title": "LCCB",
      "content": "Gerente... Dante, ¿no? Quiero que tengas esto cuando entremos al casino."
    },
    {
      "id": 36,
      "model": "단테",
      "content": "<¿De verdad tengo permitido asumir una responsabilidad tan grande?>"
    },
    {
      "id": 37,
      "model": "에피",
      "teller": "Effie",
      "title": "LCCB",
      "content": "No pareces rebosante de confianza. Tenemos razones para asignarte a ti esta tarea."
    },
    {
      "id": 38,
      "model": "에피",
      "teller": "Effie",
      "title": "LCCB",
      "content": "Primeramente, una cara de póker es vital cuando uno está apostando."
    },
    {
      "id": 39,
      "model": "에피",
      "teller": "Effie",
      "title": "LCCB",
      "content": "Y por muy buenos que sean leyendo gestos, nadie podrá saber qué emociones leer de un reloj."
    },
    {
      "id": 40,
      "model": "단테",
      "content": "<……>"
    },
    {
      "id": 41,
      "model": "에피",
      "teller": "Effie",
      "title": "LCCB",
      "content": "Segundo, confío en que te han nombrado gerente por una razón."
    },
    {
      "id": 42,
      "model": "에피",
      "teller": "Effie",
      "title": "LCCB",
      "content": "Llámalo una corazonada, pero algo me dice que serás de más utilidad que esos Pecadores a los que diriges."
    },
    {
      "id": 43,
      "content": "Ahora que lo pienso, puede que tenga un punto."
    },
    {
      "id": 44,
      "content": "Se me otorgó el rol de gerente, pero nunca tuve la oportunidad de ser el líder carismático que había imaginado; en lugar de mostrarme respeto, mis Pecadores me reprendían y amenazaban constantemente."
    },
    {
      "id": 45,
      "content": "El único rol real que podía permitirme tomar era el de traerlos de vuelta a la vida."
    },
    {
      "id": 46,
      "content": "Mientras los Pecadores se lanzaban a feroces batallas, lo único que yo hacía era esconderme detrás de ellos, rezando con ansias para que sus cabezas y corazones terminen intactos."
    },
    {
      "id": 47,
      "content": "Con un gran pesar, asentí con la cabeza para hacerle saber que estaba listo."
    },
    {
      "id": 48,
      "model": "에피",
      "teller": "Effie",
      "title": "LCCB",
      "content": "Genial. Ponte esto en el brazo. Serás la persona con la mayor suerte de la Ciudad por un corto tiempo."
    },
    {
      "id": 49,
      "model": "소드",
      "teller": "Saude",
      "title": "LCCB",
      "content": "Entonces, ustedes actuarán de TonTons, y nosotros seremos crupieres. Rómpanse una pierna."
    },
    {
      "id": 50,
      "content": "Jurando que lograremos el éxito de esta operación sin importar qué..."
    },
    {
      "id": 51,
      "content": "Abrimos la puerta del casino."
    }
  ]
}