{
  "dataList": [
    {
      "id": 0,
      "place": "Casino P1",
      "content": "La palabra que mejor podía describir al casino era \"concurrido\"."
    },
    {
      "id": 1,
      "content": "Las máquinas tragamonedas emitían sonidos excesivamente alegres."
    },
    {
      "id": 2,
      "content": "Las luces eran tan brillantes que algunos de nuestros Pecadores tuvieron que cubrirse los ojos."
    },
    {
      "id": 3,
      "content": "Y los guardias de seguridad, al notar nuestros llamativos atuendos, nos dieron la bienvenida con un gesto."
    },
    {
      "id": 4,
      "content": "Saude y Effie, disfrazados como crupieres, nos dieron una discreta bajada de cabeza mientras acompañaban a Rodya a la recepción del casino."
    },
    {
      "id": 5,
      "content": "Me sorprendió la habilidad que tenían para fingir experiencia; desde la forma que tenían de comportarse hasta las expresiones faciales que hacían, pocos dudarían que son empleados desde hace mucho tiempo."
    },
    {
      "id": 6,
      "model": "돈키호테",
      "content": "Qué... ¿Pero qué clase de hechicería son estos deslumbrantes artilugios?"
    },
    {
      "id": 7,
      "model": "그레고르",
      "content": "Intenta no ponerle esa cara de niño impresionado a todo, Don Quixote. Levantarás sospechas..."
    },
    {
      "id": 8,
      "model": "이스마엘",
      "content": "La gente de aquí parece estar muerta por dentro con esos ojos tan oscuros que tienen, y huelen aún peor que esos cretinos de la Pandilla TonTon a los que nos enfrentamos. ¿Acaso se lavan siquiera...?"
    },
    {
      "id": 9,
      "model": "그레고르",
      "content": "Ishmael... no creo que les haga mucha gracia que te tapes la nariz frente a ellos."
    },
    {
      "id": 10,
      "model": "이스마엘",
      "content": "Es que este olor a sentina sólo lo he llegado a percibir de marineros..."
    },
    {
      "id": 11,
      "content": "Afortunadamente, la mayoría estaban demasiado concentrados en las máquinas como para preocuparse de lo que hacíamos."
    },
    {
      "id": 12,
      "model": "돈키호테",
      "content": "¡Gerente Escudero! ¡¿Habéis visto tal cosa?!"
    },
    {
      "id": 13,
      "model": "돈키호테",
      "content": "¿Qué debo de hacer para deleitarme con el sonido de las campanas como lo hacen los demás devotos a ellas?"
    },
    {
      "id": 14,
      "model": "단테",
      "content": "<No creo haber estado en sitios como este antes, así que no sabría decirte...>"
    },
    {
      "id": 15,
      "content": "Ver todos esos símbolos llamativos y números girando había erosionado lentamente mi determinación por actuar como un gerente estricto."
    },
    {
      "id": 16,
      "model": "단테",
      "content": "<S-Supongo que un pequeño vistazo no hará daño.>"
    },
    {
      "id": 17,
      "model": "돈키호테",
      "content": "¡Aquí dice que presione el botón! ¿Es presionarlo lo que uno ha de hacer?"
    },
    {
      "id": 18,
      "content": "Juro por mis agujas de minutos y horas que no tenía intención alguna de presionar ese botón, pero en lo absoluto."
    },
    {
      "id": 19,
      "content": "La mano que ligeramente había levantado para evitar que Don Quixote toque la máquina se tropezó inesperadamente y aterrizó con todo su peso en el botón..."
    },
    {
      "id": 20,
      "model": "단테",
      "content": "<¡Ups!>"
    },
    {
      "id": 21,
      "content": "... y en una inesperada serie de coincidencias, alguien había dejado una ficha en la máquina, suficiente para una tirada."
    },
    {
      "id": 22,
      "content": "Los rodillos comenzaron a girar con fanfarria..."
    },
    {
      "id": 23,
      "content": "Lo único que pudimos hacer mientras que la cadena de eventos se desenvolvía era observar."
    },
    {
      "id": 24,
      "model": "소드",
      "teller": "Saude",
      "title": "LCCB",
      "content": "Por cierto, espero que Dante sea cuidadoso con las calcomanías que tomamos de la Pandilla TonTon."
    },
    {
      "id": 25,
      "model": "에피",
      "teller": "Effie",
      "title": "LCCB",
      "content": "¿El gerente? Fue el único favor que le pedimos, más le vale estar haciendo un buen trabajo."
    },
    {
      "id": 26,
      "model": "로쟈",
      "content": "Pueden contar con Dante, querido dúo~ Siempre ha sido la persona más sensata del grupo."
    },
    {
      "id": 27,
      "model": "소드",
      "teller": "Saude",
      "title": "LCCB",
      "content": "Me alegra oírlo. Con tantas hojas pegadas, deberían poder ganar cualquier juego sin problemas."
    },
    {
      "id": 28,
      "model": "소드",
      "teller": "Saude",
      "title": "LCCB",
      "content": "Sólo debemos ser cuidadosos de no llamar la atención."
    },
    {
      "id": 29,
      "content": "¡JAAAACKPOT!"
    },
    {
      "id": 30,
      "content": "Los jugadores que teníamos al lado nos miraron boquiabiertos a tal punto de que sus barbillas podían tocar el suelo..."
    },
    {
      "id": 31,
      "content": "Oleadas de fichas de casino salieron disparadas de la máquina, tantas que ni siquiera me atrevería a recogerlas."
    },
    {
      "id": 32,
      "content": "Effie, Saude, lo siento tanto..."
    },
    {
      "id": 33,
      "content": "Vine aquí decidido a hacer algo bien, y ya todo se fue abajo en muy poco tiempo."
    },
    {
      "id": 34,
      "teller": "Un Jugador",
      "title": "Zoquete ",
      "content": "¡¿Un jackpot?! ¡¿Qué máquina es?!"
    },
    {
      "id": 35,
      "teller": "Otro Jugador",
      "title": "Zoquete",
      "content": "¿Así sin avisar? ¿Ahora mismo?"
    },
    {
      "id": 36,
      "model": "각잡힌카지노경호원",
      "teller": "Guardia Rígido",
      "title": "Casino de J Corp.",
      "content": "Un momento, por favor..."
    },
    {
      "id": 37,
      "model": "각잡힌카지노경호원",
      "teller": "Guardia Rígido",
      "title": "Casino de J Corp.",
      "content": "Permítanme revisar sus identificaciones."
    },
    {
      "id": 38,
      "model": "히스클리프",
      "content": "¿A qué viene el lío? ¿Es un delito sacar el premio gordo en un casino?"
    },
    {
      "id": 39,
      "model": "파우스트",
      "content": "El azar en este lugar no funciona de la manera que usualmente creemos. Podrías acumular tu suerte para una gran ganancia o jugar con pequeñas cantidades para no perder demasiado, pero ganar un jackpot en tu primer intento debería ser, literalmente, imposible."
    },
    {
      "id": 40,
      "model": "돈키호테",
      "content": "¡Llueven fichas como estrellas fugaces!"
    },
    {
      "id": 41,
      "model": "이스마엘",
      "content": "Yo me esperaba que usted, de todas las personas, fuera la más responsable de aquí... Pero el llamado de sirena de Don Quijote bastó para que flaqueara."
    },
    {
      "id": 42,
      "model": "이스마엘",
      "content": "Estoy decepcionada. Usted es nada menos que nuestro gerente, y esperaba que mostrase su capacidad y que limpiase la desgracia del fracaso que tuvimos."
    },
    {
      "id": 43,
      "content": "Tal como Gregor lo murmuró con sorpresa, el bombardeo de mordaces susurros de Ishmael era algo para asombrarse."
    },
    {
      "id": 44,
      "content": "Y por encima de eso, estaba su mirada penetrante que nunca había sentido antes..."
    },
    {
      "id": 45,
      "content": "... Me hacía querer esconderme tras una roca, si es que hubiese una."
    },
    {
      "id": 46,
      "content": "Por primera vez, agradecí a mi reloj por no tener ojos para recibir su feroz mirada."
    },
    {
      "id": 47,
      "model": "그레고르",
      "content": "... Aguántense un momento, puede que ese no sea nuestro único problema..."
    },
    {
      "id": 48,
      "content": "Gregor miró preocupado hacia todas las direcciones hasta que se detuvo para señalar el impactante descubrimiento que acababa de hacer."
    },
    {
      "id": 49,
      "content": "Y hacia donde apuntó..."
    },
    {
      "id": 50,
      "model": "그레고르",
      "content": "¿Cuánto tiempo llevas sin el disfraz puesto, Ryōshū?"
    },
    {
      "id": 51,
      "content": "-... se encontraba una hosca Ryōshū usando la misma ropa que lleva siempre."
    },
    {
      "id": 52,
      "model": "료슈",
      "content": "Yo no uso ropa usada por otros."
    },
    {
      "id": 53,
      "model": "그레고르",
      "content": "Hahh... Jefazo, vaya que hoy no es nuestro día, ¿eh...?"
    },
    {
      "id": 54,
      "model": "단테",
      "content": "<Sip... Parece que estamos en problemas. Y de los lindos.>"
    },
    {
      "id": 55,
      "model": "에피",
      "teller": "Effie",
      "title": "LCCB",
      "content": "No puede ser... Todo el trabajo que hicimos para poner este plan en marcha..."
    },
    {
      "id": 56,
      "model": "에피",
      "teller": "Effie",
      "title": "LCCB",
      "content": "Faust, ¿en qué estabas pensando cuando te ofreciste a traer a estos tontos a tus misiones? ¿No se supone que tienes una inteligencia casi sin paralelo? ¡Pues úsala!"
    },
    {
      "id": 57,
      "model": "파우스트",
      "content": "A pesar de no llevar mucho tiempo trabajando con ellos, he podido darme cuenta de algo:"
    },
    {
      "id": 58,
      "model": "파우스트",
      "content": "Debo convertirme en una Faust que cree en la incertidumbre."
    },
    {
      "id": 59,
      "model": "파우스트",
      "content": "Cuando la falta de un plan se convierte en uno, todas las variables se vuelven constantes."
    },
    {
      "id": 60,
      "model": "파우스트",
      "content": "Eso es lo que mi ‘plan’ implica."
    },
    {
      "id": 61,
      "model": "에피",
      "teller": "Effie",
      "title": "LCCB",
      "content": "……"
    },
    {
      "id": 62,
      "model": "이스마엘",
      "content": "...Hahh."
    },
    {
      "id": 63,
      "content": "Faust se volvió hacia mí con una expresión serena."
    },
    {
      "id": 64,
      "content": "Gracias a ella, el rol que debía tomar en este momento quedó claro."
    },
    {
      "id": 65,
      "model": "단테",
      "content": "<Muy bien... Es hora de hacer lo que hacemos siempre.>"
    },
    {
      "id": 66,
      "model": "단테",
      "content": "<Es hora de matar y morir.>"
    }
  ]
}