{
  "dataList": [
    {
      "id": 0,
      "place": "Casino P2",
      "model": "이스마엘",
      "content": "Por más absurdo que suene, si queremos dejar este piso cuanto antes..."
    },
    {
      "id": 1,
      "model": "이스마엘",
      "content": "Vamos a tener que tocar sus corazones con una poderosa danza."
    },
    {
      "id": 2,
      "model": "단테",
      "content": "<Como ya han de saber, tengo la memoria algo borrosa, así que... ¿bailar? Hm... No puedo decir que me sea muy familiar.>"
    },
    {
      "id": 3,
      "content": "La amnesia me viene muy bien como excusa para salirme de situaciones como estas."
    },
    {
      "id": 4,
      "content": "Por supuesto, no me olvidé de lo que es bailar, pero tampoco hace falta ser demasiado honesto al respecto, ¿verdad?"
    },
    {
      "id": 5,
      "model": "단테",
      "content": "<Oye, Hong Lu, ¿alguna vez has tomado clases de baile o algo parecido?>"
    },
    {
      "id": 6,
      "model": "홍루",
      "content": "He aprendido un poco de bian lian, aunque solo he tenido tres instructores. Para poder interpretarlo, necesitaré un par de máscaras, abanicos, maquillaje, y..."
    },
    {
      "id": 7,
      "model": "단테",
      "content": "<... No encontraremos nada de eso por aquí. Siguiente.>"
    },
    {
      "id": 8,
      "model": "히스클리프",
      "content": "Emm... He llegado a pisarles los pies a un par de esnobs caretas en bailes."
    },
    {
      "id": 9,
      "model": "이상",
      "content": "La voz de mi interior expresa miedo."
    },
    {
      "id": 10,
      "model": "이스마엘",
      "content": "... ¿Yo? Yo pasé la mitad de mi vida en un barco."
    },
    {
      "id": 11,
      "model": "돈키호테",
      "content": "¡La danza es lo que yo...! ¡Uuumpf! ¡Dadle fin a esta implacable obstrucción de mis palabras!"
    },
    {
      "id": 12,
      "model": "료슈",
      "content": "Una danza de espadas por primera vez tras un buen rato no suena mal. La romperé en la pista de baile."
    },
    {
      "id": 13,
      "model": "오티스",
      "content": "Aunque los únicos ritmos a los que he seguido a lo largo de mi vida han sido los programas de ejercicio matutino de los pases de lista, si el gerente así lo demanda, me encargaré inmediatamente de..."
    },
    {
      "id": 14,
      "model": "로쟈",
      "content": "P-Pues bien, Dante... Puede que sea buena en muchas cosas, peeero, bailar no es una de ellas... ¡Jajaja!"
    },
    {
      "id": 15,
      "model": "그레고르",
      "content": "No me importaría, a no ser que mi brazo se descontrole de la emoción y arremeta a cortarles las cabezas al público."
    },
    {
      "id": 16,
      "model": "뫼르소",
      "content": "……"
    },
    {
      "id": 17,
      "model": "파우스트",
      "content": "A Faust no necesariamente le gusta bailar por ocio, pero con gusto podría realizar una rutina de ser por el bien de la misión."
    },
    {
      "id": 18,
      "model": "파우스트",
      "content": "Sin embargo, no es perfección técnica lo que quieren. Buscan algo más bien inestable y poco pulido, algo como..."
    },
    {
      "id": 19,
      "model": "로쟈",
      "content": "¡Sinclair!"
    },
    {
      "id": 20,
      "model": "싱클레어",
      "content": "¡¿Q-Qué?!"
    },
    {
      "id": 21,
      "model": "로쟈",
      "content": "Tú te has tirado algún que otro paso de niño, ¿no es cierto?"
    },
    {
      "id": 22,
      "model": "싱클레어",
      "content": "¿T-Tirarme? Supongo... Sí he tomado un curso básico de maracas en la escuela como clase de artes liberales."
    },
    {
      "id": 23,
      "model": "단테",
      "content": "<<¿Él viene de una familia adinerada también? ¿Cómo te diste cuenta, Rodya?>"
    },
    {
      "id": 24,
      "model": "로쟈",
      "content": "Lo deduje por su forma de andar y hablar."
    },
    {
      "id": 25,
      "model": "로쟈",
      "content": "En cambio con los incultos... Pfejeje.... Se nota, ¿sabes?"
    },
    {
      "id": 26,
      "content": "Rodya soltó una risita discreta mientras miraba a Heathcliff, luego se acercó sigilosamente a Sinclair por detrás para enroscar sus brazos alrededor de sus hombros."
    },
    {
      "id": 27,
      "model": "로쟈",
      "content": "Muy bien~ Mi pequeño Sinclair, te tengo una tarea muuuuuy importante."
    },
    {
      "id": 28,
      "model": "싱클레어",
      "content": "¿Eh? ¿Oye? ¿Rodya? ¿Hacia dónde me...?"
    },
    {
      "id": 29,
      "content": "Momentos después, Sinclair se subió al escenario con paso solemne."
    },
    {
      "id": 30,
      "model": "단테",
      "content": "<Sinclair... Tú puedes con esto.>"
    },
    {
      "id": 31,
      "model": "이스마엘",
      "content": "Sí, piensa en todas las veces que Heathcliff te ha pisoteado..."
    },
    {
      "id": 32,
      "model": "싱클레어",
      "content": "Y-yo..."
    },
    {
      "id": 33,
      "content": "Sinclair, todavía ansioso, volteó hacia Rodya."
    },
    {
      "id": 34,
      "model": "싱클레어",
      "content": "¿De verdad... puedo hacer esto?"
    },
    {
      "id": 35,
      "model": "로쟈",
      "content": "Mala pregunta, Sinclair."
    },
    {
      "id": 36,
      "model": "로쟈",
      "content": "Esto es algo que sólo tú puedes hacer."
    },
    {
      "id": 37,
      "content": "Él asintió con determinación en respuesta."
    },
    {
      "id": 38,
      "model": "흥겨운마리아치조직원",
      "teller": "Mariachi Alegre",
      "title": "Los Mariachis",
      "content": "Ese meneo de muñeca... Esa expresión pensativa... Ese ritmo tan sobrio... ¡Es perfecto!"
    },
    {
      "id": 39,
      "model": "경쾌한마리아치조직원",
      "teller": "Mariachi Vivaz",
      "title": "Los Mariachis",
      "content": "Es calmada... Y, sin embargo, es esa calma la que agita mi corazón... Este jovencito... está canalizando algo de su interior..."
    },
    {
      "id": 40,
      "model": "경쾌한마리아치조직원",
      "teller": "Mariachi Vivaz",
      "title": "Los Mariachis",
      "content": "Qué sublime..."
    },
    {
      "id": 41,
      "model": "경쾌한마리아치조직원",
      "teller": "Mariachi Vivaz",
      "title": "Los Mariachis",
      "content": "¡Lucha contra una oscuridad reprimida y una confusión interna con el movimiento de su cuerpo...!"
    },
    {
      "id": 42,
      "model": "경쾌한마리아치조직원",
      "teller": "Mariachi Vivaz",
      "title": "Los Mariachis",
      "content": "Ohhh... Las brazas flotan como ceniza brillante... acalorando el ritmo... para que los gestos se muestren al mismo tiempo... ¡Esto conjura una imagen, una de una fogata que ha quemado durante la noche entera! ¡Y somos testigos del cotillón de cenizas encima de sus restos!"
    },
    {
      "id": 43,
      "model": "단테",
      "content": "<Disculpa, ¿qué?>"
    },
    {
      "id": 44,
      "model": "흥겨운마리아치조직원",
      "teller": "Mariachi Alegre",
      "title": "Los Mariachis",
      "content": "Joven, ¿no considerarías unirte a nosotros? Tienes el potencial para crecer a lo grande."
    },
    {
      "id": 45,
      "model": "소드",
      "teller": "Saude",
      "title": "LCCB",
      "content": "Ese chico pertenece a nuestra compañía. Deberías saber que el desviamiento sin permiso de talentos valiosos fuera de su empleo actual es un crimen serio."
    },
    {
      "id": 46,
      "content": "Hace tan solo un par de horas, Sinclair no era más que un idiota más en nuestra banda de cabezas de chorlito, pero ahora acababa de ser elevado al activo más valioso de la compañía."
    },
    {
      "id": 47,
      "model": "흥겨운마리아치조직원",
      "teller": "Mariachi Alegre",
      "title": "Los Mariachis",
      "content": "¡Pero qué buena presentación! Ustedes querían llegar al último piso, ¿verdad?"
    },
    {
      "id": 48,
      "model": "경쾌한마리아치조직원",
      "teller": "Mariachi Vivaz",
      "title": "Los Mariachis",
      "content": "Pues adelante. Se ganaron el derecho."
    },
    {
      "id": 49,
      "model": "흥겨운마리아치조직원",
      "teller": "Mariachi Alegre",
      "title": "Los Mariachis",
      "content": "Pero déjenme advertirles, los tipos del piso de arriba no van a ser igual de razonables. Ellos no tienen el concepto de la fiesta en la cabeza."
    },
    {
      "id": 50,
      "content": "Sinclair volvió hacia nosotros con una apariencia vigorizada."
    },
    {
      "id": 51,
      "model": "싱클레어",
      "content": "Esas cosas que brotaban dentro de mí... Así que de eso se trataban."
    },
    {
      "id": 52,
      "model": "싱클레어",
      "content": "Me pregunto por qué pensé que sería difícil. Me siento mucho más a gusto ahora."
    },
    {
      "id": 53,
      "content": "Me daba curiosidad saber qué clase de lucha interna había expresado a través de la danza para lograr que el Sindicato se conmueva tanto."
    },
    {
      "id": 54,
      "content": "Y por qué clase de dificultades pudo haber pasado un caballero tan joven como él..."
    },
    {
      "id": 55,
      "content": "Pero esas preguntas podían esperar; de momento, nos dirigimos al tercer piso."
    }
  ]
}