{
  "dataList": [
    {
      "id": 0,
      "place": "Habitación Privada",
      "content": "Haciendo lo posible para no pisar los restos aplastados del jefe del Grupo Tieqiu (y con Sinclair apenas aguantándose las ganas de vomitar), llegamos al ascensor."
    },
    {
      "id": 1,
      "place": "Interior del Ascensor",
      "content": "Rodya fue la primera en quejarse por los insectos muertos en nuestra última expedición, pero ahora, llegó al ascensor y presionó el botón del sótano sin siquiera soltar un gruñido."
    },
    {
      "id": 2,
      "content": "Y una vez que el grupo se calmó..."
    },
    {
      "id": 3,
      "content": "Saude bombardeó a Rodya con las preguntas que se había estado guardando."
    },
    {
      "id": 4,
      "model": "소드",
      "teller": "Saude",
      "title": "LCCB",
      "content": "... ¿Cómo te las arreglastes para ganar sin siquiera usar poder de deseos?"
    },
    {
      "id": 5,
      "model": "소드",
      "teller": "Saude",
      "title": "LCCB",
      "content": "No, antes que nada, ¿qué te hizo estar tan segura de que ganarías de todas formas?"
    },
    {
      "id": 6,
      "model": "로쟈",
      "content": "Ay, aguarda, muchacha... Una pregunta a la vez, ¿sí?"
    },
    {
      "id": 7,
      "content": "Rodya, tras darse la vuelta, calmó a Saude y comenzó a dar explicaciones con tranquilidad."
    },
    {
      "id": 8,
      "model": "로쟈",
      "content": "El jefe de los Tieqiu llevaba echándole ojo a la Pandilla TonTon desde hace tiempo."
    },
    {
      "id": 9,
      "model": "뫼르소",
      "content": "¿Cómo sabías eso? No pudiste haber leído las expresiones faciales de un cuerpo mecánico..."
    },
    {
      "id": 10,
      "model": "로쟈",
      "content": "Tenía todas las razones para hacerlo. Después de todo, el hecho de que la Pandilla TonTon tenía un extractor de poder de deseos era ya bien sabido por ellos."
    },
    {
      "id": 11,
      "model": "로쟈",
      "content": "Debía estar totalmente seguro de que el jefe o alguien representándole haría uso de él en el juego."
    },
    {
      "id": 12,
      "model": "에피",
      "teller": "Effie",
      "title": "LCCB",
      "content": "¿Y entonces... tú fingiste usar una calcomanía a propósito para que te llamara la atención?"
    },
    {
      "id": 13,
      "model": "로쟈",
      "content": "¡Sip! Y anuncié que lo iba a apostar todo~ Tenía que parecer lo más sospechosamente atrevida posible para convencerlo."
    },
    {
      "id": 14,
      "model": "로쟈",
      "content": "En los juegos de azar, la forma en que te enfrentas a ellos marca la diferencia. Jeje~"
    },
    {
      "id": 15,
      "model": "소드",
      "teller": "Saude",
      "title": "LCCB",
      "content": "……"
    },
    {
      "id": 16,
      "model": "로쟈",
      "content": "Es decir, tan solo mírense. Hasta ustedes pensaron que me había pegado las calcomanías, ¿no?"
    },
    {
      "id": 17,
      "model": "로쟈",
      "content": "A fin de cuentas, las calcomanías de deseos y todas esas cosas no son más que esperanzas y anhelos a los que se les dieron nombres para parecer importantes."
    },
    {
      "id": 18,
      "model": "로쟈",
      "content": "Para alguien con la suficiente fe en sí mismo, no es más que un trozo de papel cualquiera."
    },
    {
      "id": 19,
      "model": "소드",
      "teller": "Saude",
      "title": "LCCB",
      "content": "Eso no puede ser... La tecnología de J Corp. relacionada con el poder de deseos es una semi-Singularidad aprobada con una eficacia más que probada."
    },
    {
      "id": 20,
      "model": "소드",
      "teller": "Saude",
      "title": "LCCB",
      "content": "Son miles las personas que confían en el poder de deseos para cada aspecto de sus vidas..."
    },
    {
      "id": 21,
      "model": "로쟈",
      "content": "Supongo que en estos tiempos no hay nada como eso para darle confianza a la gente."
    },
    {
      "id": 22,
      "model": "로쟈",
      "content": "¿Pero yo? Yo soy diferente."
    },
    {
      "id": 23,
      "model": "로쟈",
      "content": "Yo siempre he creído en mí misma."
    },
    {
      "id": 24,
      "model": "이상",
      "content": "... Tener fe implica que la mente pueda evitar hundirse en lo más profundo."
    },
    {
      "id": 25,
      "model": "이상",
      "content": "Ilumínanos, ¿cómo es que tal fe se puede conseguir?"
    },
    {
      "id": 26,
      "model": "로쟈",
      "content": "Ah, ¿quieres saberlo? De hecho es super sencillo. Les contaré el secreto, así que escuchen bien."
    },
    {
      "id": 27,
      "model": "싱클레어",
      "content": "Ooh…"
    },
    {
      "id": 28,
      "model": "로쟈",
      "content": "Lo único que tienen que hacer es pensar esto: “Soy la persona más genial del mundo, ¡así que sea lo que sea que digan los demás no es más que pura mierda!”"
    },
    {
      "id": 29,
      "model": "파우스트",
      "content": "Tiene mucho sentido. Faust está de acuerdo."
    },
    {
      "id": 30,
      "model": "싱클레어",
      "content": "……"
    },
    {
      "id": 31,
      "model": "이상",
      "content": "... Quizá no debí haberlo siquiera preguntado."
    },
    {
      "id": 32,
      "model": "단테",
      "content": "<Rodya... No me digas que fue así como has estado interpretando mis palabras...>"
    },
    {
      "id": 33,
      "content": "Tristemente, la alegría por nuestra victoria no duró mucho."
    },
    {
      "id": 34,
      "place": "Mina del Casino S1",
      "content": "La caverna estaba llena de ruidos de picos chocando contra paredes rocosas, y vimos a un par de guardias de seguridad custodiando rigurosamente una bóveda. "
    },
    {
      "id": 35,
      "content": "Se sentía como si nos estuvieran avisando que no llegaríamos al fondo tan fácilmente. "
    },
    {
      "id": 36,
      "model": "로쟈",
      "content": "¡Un momento! ¡Entonces daba lo mismo si ganábamos o perdíamos!"
    },
    {
      "id": 37,
      "model": "로쟈",
      "content": "¿Por qué tenemos que andar a escurridizas? ¿Y quiénes son esos esclavos que están picando piedras?"
    },
    {
      "id": 38,
      "model": "소드",
      "teller": "Saude",
      "title": "LCCB",
      "content": "Si bien nos ganamos el derecho de entrar, no tenemos forma apropiada de demostrarlo, así que para ellos somos simplemente intrusos."
    },
    {
      "id": 39,
      "content": "Para ser justos, cualquiera habría pensado que somos ladrones si nos hubieran visto escondiéndonos cerca de la bóveda."
    },
    {
      "id": 40,
      "model": "이스마엘",
      "content": "Vaya excavación la que tienen aquí. Hicieron hasta espacios para insertar bóvedas, todo mientras cavan un túnel."
    },
    {
      "id": 41,
      "model": "로쟈",
      "content": "Pero qué espectáculo... Cuando muera, por favor entiérrenme en una pila de dinero como esa. Quiero llenar mis pulmones con el aroma de los billetes para mi último aliento."
    },
    {
      "id": 42,
      "model": "그레고르",
      "content": "A propósito, ¿quién era ese hombre de hace un rato...? ¿Lo conocías de algo?"
    },
    {
      "id": 43,
      "model": "로쟈",
      "content": "... Un amigo de mi pueblo."
    },
    {
      "id": 44,
      "model": "단테",
      "content": "<Algo me dice que la historia entre ustedes dos va un poco más allá que eso.>"
    },
    {
      "id": 45,
      "model": "로쟈",
      "content": "Greg, cariño, los reencuentros siempre son incómodos. ¿Acaso no sentiste la tensión aquella vez que te encontraste con tus viejos camaradas?"
    },
    {
      "id": 46,
      "model": "그레고르",
      "content": "... No puedo discutar contra eso."
    },
    {
      "id": 47,
      "model": "홍루",
      "content": "Hay cosas moviéndose dentro de estas jaulas."
    },
    {
      "id": 48,
      "model": "홍루",
      "content": "¿Serán mascotas que están criando?"
    },
    {
      "id": 49,
      "model": "이스마엘",
      "content": "... ¿Tu familia tenía monstruos enjaulados de mascotas, acaso?"
    },
    {
      "id": 50,
      "model": "파우스트",
      "content": "Son Peccatula."
    },
    {
      "id": 51,
      "model": "단테",
      "content": "<¿Están intentando domar Anormalidades?>"
    },
    {
      "id": 52,
      "model": "그레고르",
      "content": "Si la pobre Yuri hubiera oído eso, habría matado a tres personas de una carcajada."
    },
    {
      "id": 53,
      "model": "싱클레어",
      "content": "Oh, Yuri…"
    },
    {
      "id": 54,
      "model": "파우스트",
      "content": "Debería ser posible, teóricamente hablando."
    },
    {
      "id": 55,
      "model": "파우스트",
      "content": "Suponiendo que poseen de un nivel de inteligencia similar al de los humanos y que existe un método empíricamente comprobado para gestionarlas, claro."
    },
    {
      "id": 56,
      "model": "이스마엘",
      "content": "Oh... De funcionar, supongo que servirían bien de perros guardianes."
    },
    {
      "id": 57,
      "model": "홍루",
      "content": "¿Oh? Ahora que las veo de cerca, estas personas tienen los dedos y otras partes del cuerpo arrancadas a mordiscos."
    },
    {
      "id": 58,
      "content": "Afortunadamente, esta vez no hizo ningún comentario vergonzoso del estilo de “¿Será que está de moda?”."
    },
    {
      "id": 59,
      "model": "홍루",
      "content": "... ¿Será que está de moda hoy en día?"
    },
    {
      "id": 60,
      "model": "단테",
      "content": "<……>"
    },
    {
      "id": 61,
      "content": "Casi. Casi no lo hizo."
    }
  ]
}