{
  "dataList": [
    {
      "id": 0,
      "place": "A bordo de Mefistófeles",
      "content": "El sol casi se ha puesto, dejando al bus embalado en el crepúsculo."
    },
    {
      "id": 1,
      "model": "카론",
      "content": "… … ……"
    },
    {
      "id": 2,
      "content": "Charon está tarareando una canción mientras conduce."
    },
    {
      "id": 3,
      "content": "Me encontré cantando a la par esa extrañamente familiar melodía en mi cabeza."
    },
    {
      "id": 4,
      "model": "베르길리우스",
      "content": "Los más bellos de los espectáculos nacen de las cosas más destrozadas. Qué irónico es el mundo."
    },
    {
      "id": 5,
      "content": "Vergilius habló, habiendo notado que estaba mirando el asiento del conductor."
    },
    {
      "id": 6,
      "model": "베르길리우스",
      "content": "Por desgracia, no es su privilegio el apreciar tal regocijo de su música… Oh, qué injusticia…"
    },
    {
      "id": 7,
      "model": "단테",
      "content": "<……>"
    },
    {
      "id": 8,
      "model": "베르길리우스",
      "content": "Charon, pareces estar de buen humor el día de hoy."
    },
    {
      "id": 9,
      "content": "Charon asintió."
    },
    {
      "id": 10,
      "model": "카론",
      "content": "Ajá, la alegría atrae el canto."
    },
    {
      "id": 11,
      "model": "베르길리우스",
      "content": "Eso veo."
    },
    {
      "id": 12,
      "model": "베르길리우스",
      "content": "Sin embargo…"
    },
    {
      "id": 13,
      "model": "베르길리우스",
      "content": "Si mal no recuerdo, normalmente tarareabas esa canción cuando te sentías decaída."
    },
    {
      "id": 14,
      "model": "카론",
      "content": "Charon no recuerda tal cosa."
    },
    {
      "id": 15,
      "model": "카론",
      "content": "Charon canta cuando está feliz."
    },
    {
      "id": 16,
      "content": "Los ojos de Vergilius parecían llenarse de un tenue tono oscuro."
    },
    {
      "id": 17,
      "content": "El tipo de matiz que uno elegiría al instante si quisiese expresar la soledad como un color."
    },
    {
      "id": 18,
      "content": "Pero solo duró un momento…"
    },
    {
      "id": 19,
      "content": "Así que decidí olvidarlo, como si el vívido atardecer me engañara con su luz."
    },
    {
      "id": 20,
      "model": "베르길리우스",
      "content": "… Aquel mundo que Charon tararea ahora es uno que carece de sonido y color."
    },
    {
      "id": 21,
      "model": "베르길리우스",
      "content": "Ella está atravesando un túnel sin salida a la vista."
    },
    {
      "id": 22,
      "content": "Justo como la historia de mi vida, que existió en algún lugar..."
    },
    {
      "id": 23,
      "content": "Charon y Vergilius deben de tener sus propios recuerdos amargos."
    },
    {
      "id": 24,
      "model": "베르길리우스",
      "content": "Ah, perdóname. Creo que ya es suficiente de historias personales, Dante."
    },
    {
      "id": 25,
      "model": "베르길리우스",
      "content": "Tu trabajo es administrar a tu equipo, no amistarte con este viejo guía."
    },
    {
      "id": 26,
      "content": "Cuando volví a mirar su rostro, aquel momentáneo indicio de tristeza se había extinguido, reemplazado por una vaga sonrisa."
    },
    {
      "id": 27,
      "content": "Asentí un par de veces, luego volteé para revisar a los Pecadores."
    },
    {
      "id": 28,
      "content": "Nuestros pasajeros ya llevan un tiempo animados."
    },
    {
      "id": 29,
      "content": "Ha ayudado que hicieran aquello para lo que han sido reunidos y asegurar por primera vez una Rama Dorada."
    },
    {
      "id": 30,
      "content": "Todos los Pecadores estaban ocupados hablando sobre sus hazañas en el Distrito de J Corp."
    },
    {
      "id": 31,
      "model": "로쟈",
      "content": "Debieron haberme visto cuando mostré esa carta. En serio, sí que fue increíble~"
    },
    {
      "id": 32,
      "model": "그레고르",
      "content": "…Empiezo a cansarme de escuchar la misma historia ya por séptima vez, así que déjenme cambiar el tema de conversación: ¿A dónde nos dirigimos esta vez?"
    },
    {
      "id": 33,
      "model": "베르길리우스",
      "content": "Esta vez… nos dirigimos al Nido de K Corp."
    },
    {
      "id": 34,
      "model": "히스클리프",
      "content": "¿Así que el Distrito 11, eh? Este laburo me está llevando a lugares que nunca pensé que tendría que visitar."
    },
    {
      "id": 35,
      "model": "돈키호테",
      "content": "¡‘Ste hogar es de otro gran individuo! ¡Definitivamente encontrareis una tienda de recuerdos allí! ¡Siempre he anhelado una figura de edición limitada!"
    },
    {
      "id": 36,
      "model": "로쟈",
      "content": "Ooo~ ¿Acaso no tenían también una cadena de restaurante famosa por su hamburguesa de vacuno?"
    },
    {
      "id": 37,
      "model": "오티스",
      "content": "Uhm… La vida se ha vuelto bastante fácil hoy en día. Antes cuando iba a una misión, lo único que tenía era una pizca de sal en mi boca."
    },
    {
      "id": 38,
      "model": "이스마엘",
      "content": "Cuanta razón. La única cosa que entraba por mi garganta durante mis navíos era sopa enlatada que sabía a nada más que acero."
    },
    {
      "id": 39,
      "model": "로쟈",
      "content": "… N-no puedo esperar a probar la carne~ ¿Cierto, Ryōshū?"
    },
    {
      "id": 40,
      "model": "료슈",
      "content": "Bueno, imaginarme las variantes del color de la sangre en las distintas regiones sí que me hace salivar."
    },
    {
      "id": 41,
      "model": "로쟈",
      "content": "Ugh… no puedo hablar nada contigo. ¡Oye, muchachín! ¿A ti qué te gustaría comer?"
    },
    {
      "id": 42,
      "model": "싱클레어",
      "content": "……"
    },
    {
      "id": 43,
      "content": "Buscando a alguien con quien compartir anécdotas y tener una conversación sensata, Rodya, naturalmente, volteó hacia Sinclair."
    },
    {
      "id": 44,
      "content": "Pero…"
    },
    {
      "id": 45,
      "model": "로쟈",
      "content": "¿Sinclair?"
    },
    {
      "id": 46,
      "model": "로쟈",
      "content": "¡¿Qu-?! Dios mío, ¿qué pasa?"
    },
    {
      "id": 47,
      "model": "뫼르소",
      "content": "Se volvió pálido. También sufre de estremecimiento e hiperventilación."
    },
    {
      "id": 48,
      "model": "단테",
      "content": "<¿C-Cuánto tiempo ha estado así?>"
    },
    {
      "id": 49,
      "model": "뫼르소",
      "content": "Desde que el Señor Vergilius mencionó K Corp."
    },
    {
      "id": 50,
      "model": "단테",
      "content": "<¿Por qué no me dijiste antes?>"
    },
    {
      "id": 51,
      "model": "뫼르소",
      "content": "… Porque no me ordenó hacerlo."
    },
    {
      "id": 52,
      "content": "Meursault me miró fijamente como si fuese mi culpa por no hacer lo obvio."
    },
    {
      "id": 53,
      "model": "싱클레어",
      "content": "So... Solo es un dolor de estomago. Lo siento."
    },
    {
      "id": 54,
      "model": "로쟈",
      "content": "¿Seguro que estás bien…?"
    },
    {
      "id": 55,
      "model": "단테",
      "content": "<Ahora que lo pienso…>"
    },
    {
      "id": 56,
      "model": "단테",
      "content": "<Faust, estoy empezando a notar una tendencia en donde uno de nosotros tiene reacciones viscerales a aquellos destinos que Vergilius nos revela.>"
    },
    {
      "id": 57,
      "model": "단테",
      "content": "<Adicionalmente, cuando llegamos, resulta que ese lugar tiene una historia con la persona en cuestión.>"
    },
    {
      "id": 58,
      "model": "단테",
      "content": "<¿Eso tiene algo que ver con la razón por la cual nosotros entramos en la compañía?>"
    },
    {
      "id": 59,
      "model": "파우스트",
      "content": "… Se acaba de referir al equipo como “nosotros”."
    },
    {
      "id": 60,
      "model": "단테",
      "content": "<¿Eh?>"
    },
    {
      "id": 61,
      "model": "파우스트",
      "content": "Es parte de mi misión detectar el más ligero de los cambios."
    },
    {
      "id": 62,
      "model": "파우스트",
      "content": "En cuanto a su pregunta, aunque no pueda decirle las razones para reclutar a los Pecadores en detalle..."
    },
    {
      "id": 63,
      "model": "파우스트",
      "content": "No habría razón alguna en negar que nuestros destinos y los trasfondos de cada uno de los Pecadores están ciertamente relacionados hasta cierto punto."
    },
    {
      "id": 64,
      "model": "히스클리프",
      "content": "... ¿Todos los chetos creídos tienen esa cosa que los hace parlotear sin parar cuando les hacés una pregunta que se puede responder de una con un sí o con un no?"
    },
    {
      "id": 65,
      "model": "파우스트",
      "content": "El hýsteron próteron no siempre es correcto. Faust sencillamente adopta la manera más efectiva de comunicarse dependiendo la situación entregada."
    },
    {
      "id": 66,
      "model": "히스클리프",
      "content": "¿Hyst…  Hysteroqué?"
    },
    {
      "id": 67,
      "model": "파우스트",
      "content": "… Significa que estás sufriendo en entender a Faust porque careces de educación, y no porque Faust esté sobreeducada."
    },
    {
      "id": 68,
      "model": "히스클리프",
      "content": "¡Vos y la…!"
    },
    {
      "id": 69,
      "model": "싱클레어",
      "content": "Euhgk…"
    },
    {
      "id": 70,
      "content": "Justo cuando Heathcliff se acercaba a Faust con su bate temblando de furia..."
    },
    {
      "id": 71,
      "content": "Sinclair, de un momento a otro, empezó a vomitar en el suelo."
    },
    {
      "id": 72,
      "content": "El bus finalmente se calmó después de eso"
    }
  ]
}