{
  "dataList": [
    {
      "id": 0,
      "place": "A bordo de Mefistófeles",
      "model": "카론",
      "content": "Es lo máximo, Charon aparcando es lo máximo."
    },
    {
      "id": 1,
      "model": "베르길리우스",
      "content": "De acuerdo, fuera del bus. Hora de ser inspeccionados."
    },
    {
      "id": 2,
      "model": "베르길리우스",
      "content": "Ah, y déjenme añadir algo en caso de que se sientan inclinados a hacer sus payasadas habituales."
    },
    {
      "id": 3,
      "model": "베르길리우스",
      "content": "No vayan por ahí haciendo una escena esperando que las cosas salgan según su manera."
    },
    {
      "id": 4,
      "model": "베르길리우스",
      "content": "Porque no será así como funcionarán las cosas en este lugar en particular."
    },
    {
      "id": 5,
      "content": "Había pensado que sus palabras fueron bastante intimidantes, pero a pesar de las preocupaciones..."
    },
    {
      "id": 6,
      "place": "K Corp. Punto de Control",
      "model": "더미2",
      "teller": "Anuncio",
      "title": "K Corp. Punto de Control",
      "content": "Les damos la bienvenida con los brazos abiertos a todos los visitantes al Nido de K Corp."
    },
    {
      "id": 7,
      "model": "더미2",
      "teller": "Anuncio",
      "title": "K Corp. Punto de Control",
      "content": "Por favor, alinéense de manera ordenada al entrar y quédense en el lugar indicado por las instrucciones."
    },
    {
      "id": 8,
      "content": "La atmósfera amenazadora e interrogativa del lugar podría dominar el temperamento de cualquiera que lo visite por primera vez… y los Pecadores no son la excepción."
    },
    {
      "id": 9,
      "content": "Ocasionalmente, podía escuchar a Sinclair sollozar, seguido de Rodya y Gregor intentando calmarlo."
    },
    {
      "id": 10,
      "content": "Cada una de mis preguntas fueron respondidas por cabezas agitándose de lado a lado."
    },
    {
      "id": 11,
      "model": "베르길리우스",
      "content": "Miren nada más, qué lindo es verlos a todos formaditos y portándose bien. Son como una nidada de pollitos saliendo de excursión."
    },
    {
      "id": 12,
      "model": "이스마엘",
      "content": "Espera, ¿por qué estás aquí afuera?"
    },
    {
      "id": 13,
      "model": "단테",
      "content": "<¿Qué te hizo seguirnos fuera del autobús esta vez...?>"
    },
    {
      "id": 14,
      "content": "Habiendo notado mi nerviosa reacción a la inesperada compañía, Vergilius comenzó a hablar."
    },
    {
      "id": 15,
      "model": "베르길리우스",
      "content": "Porque esto es un Nido, Dante."
    },
    {
      "id": 16,
      "model": "베르길리우스",
      "content": "Si uno de ustedes fuese a meterse en algún problema inesperado aquí..."
    },
    {
      "id": 17,
      "model": "베르길리우스",
      "content": "Bueno, Dante, la responsabilidad sería demasiado pesada como para que puedas sobrellevarla solo."
    },
    {
      "id": 18,
      "content": "Cuando Vergilius lo pone de esa forma..."
    },
    {
      "id": 19,
      "content": "Sonó como si estuviese diciendo “No eres lo suficientemente confiable como para ser enviado sin algún tipo de supervisión”."
    },
    {
      "id": 20,
      "content": "... Pero sabía que lo más prudente sería guardármelo."
    }
  ]
}