{
  "dataList": [
    {
      "id": 0,
      "place": "K Corp. Punto de Control",
      "model": "이스마엘",
      "content": "La fila se está moviendo rápido. Nuestro turno será, a lo mucho, en 10 minutos."
    },
    {
      "id": 1,
      "model": "이스마엘",
      "content": "¿Vamos a tener que responder las preguntas de inmigración los trece de nosotros? No podrán entender a nuestro gerente Dante. ¿Qué vamos a hacer?"
    },
    {
      "id": 2,
      "content": "Al parecer, Ishmael tiene el hábito de ponerse a hablar rápido y ser más preguntona cuando se siente ansiosa."
    },
    {
      "id": 3,
      "model": "베르길리우스",
      "content": "Estaba a punto de llegar a eso."
    },
    {
      "id": 4,
      "model": "베르길리우스",
      "content": "Presten atención. El oficial de K Corp. le hará preguntas fáciles de responder a las personas de esta fila."
    },
    {
      "id": 5,
      "model": "베르길리우스",
      "content": "Y sus respuestas serán igual de concisas."
    },
    {
      "id": 6,
      "model": "베르길리우스",
      "content": "Cuando el oficial les pregunte por la razón de su visita..."
    },
    {
      "id": 7,
      "model": "베르길리우스",
      "content": "Ustedes digan: “Estoy aquí por motivos de negocio en nombre de Limbus Company; por favor, consulte mi visa de trabajo”."
    },
    {
      "id": 8,
      "model": "베르길리우스",
      "content": "Recuerden esta frase exacta de manera que puedan recitarla palabra por palabra."
    },
    {
      "id": 9,
      "model": "베르길리우스",
      "content": "Yo me ocuparé del resto, así que ustedes solo demuestren que no están aquí para causar problemas."
    },
    {
      "id": 10,
      "model": "파우스트",
      "content": "Si incluso memorizarlo es demasiado agobiante para ustedes, les sugiero que mantengan la boca cerrada."
    },
    {
      "id": 11,
      "model": "파우스트",
      "content": "En cambio, pueden presentar su tarjeta de empleado."
    },
    {
      "id": 12,
      "model": "단테",
      "content": "<Guardar silencio y no causar problemas. Las tareas más fáciles del mundo.>"
    },
    {
      "id": 13,
      "content": "Disimuladamente, murmuré un comentario sarcástico."
    },
    {
      "id": 14,
      "content": "Me preocupaba que Faust fuese a delatarme, pero afortunadamente..."
    },
    {
      "id": 15,
      "content": "Vergilius tenía la mirada perdido en el cielo, salvándome de uno de sus mordaces comentarios."
    },
    {
      "id": 16,
      "model": "베르길리우스",
      "content": "Ahora, lo siguiente."
    },
    {
      "id": 17,
      "model": "베르길리우스",
      "content": "Si tienen una pregunta, asegúrense primero de preguntarse a sí mismos si es relevante."
    },
    {
      "id": 18,
      "model": "베르길리우스",
      "content": "Y de ser así, levanten la mano en silencio."
    },
    {
      "id": 19,
      "content": "Varias manos fueron levantadas, incluyendo la mía."
    },
    {
      "id": 20,
      "model": "베르길리우스",
      "content": "Rodion."
    },
    {
      "id": 21,
      "model": "로쟈",
      "content": "Si este viaje es por trabajo, entonces podemos llevar nuestras armas, ¿cierto~?"
    },
    {
      "id": 22,
      "model": "베르길리우스",
      "content": "Correcto. Siguiente."
    },
    {
      "id": 23,
      "model": "로쟈",
      "content": "¿Entonces el brazo raro de Greg y la cabeza de reloj de Dante también pasan?"
    },
    {
      "id": 24,
      "model": "이스마엘",
      "content": "Ese debe ser el caso. Como referencia, la cabeza de nuestro gerente cuenta más como una prótesis que como un arma, lo que significa que sería admitido incluso si tuviera una visa de turista, por más que tenga el poder de resucitar."
    },
    {
      "id": 25,
      "content": "Ishmael tomó el rol del estudiante modelo y respondió en lugar de Vergilius."
    },
    {
      "id": 26,
      "content": "Se siente como si algo hubiera cambiado en la actitud de Ishmael desde el trabajo en el casino..."
    },
    {
      "id": 27,
      "content": "Es como si se hubiese decidido a tomar cartas en el asunto con sus propias manos después de haber decepcionado sus expectativas sobre mis capacidades como líder."
    },
    {
      "id": 28,
      "model": "베르길리우스",
      "content": "Precisamente."
    },
    {
      "id": 29,
      "content": "Tanto Gregor como yo bajamos las manos al mismo tiempo."
    },
    {
      "id": 30,
      "model": "베르길리우스",
      "content": "Y Ryōshū. Apaga tu cigarro antes de hablar."
    },
    {
      "id": 31,
      "model": "료슈",
      "content": "... No levanté mi mano."
    },
    {
      "id": 32,
      "model": "돈키호테",
      "content": "......"
    },
    {
      "id": 33,
      "content": "Vergilius estaba haciendo su mejor esfuerzo por ignorar el brazo extendido hacia las nubes de Don Quixote..."
    },
    {
      "id": 34,
      "content": "Pero, finalmente, cedió y le dio a la mujer con una firme mano levantada su oportunidad para hablar."
    },
    {
      "id": 35,
      "model": "베르길리우스",
      "content": "... Bien, Don Quixote. ¿Qué sucede?"
    },
    {
      "id": 36,
      "model": "더미",
      "teller": "Don Quixote",
      "title": "Pecador No.3",
      "content": "¿Cuál es el propósito que sirve esa barrera de vidrio?"
    },
    {
      "id": 37,
      "content": "Siguiendo el dedo de Don Quixote, nuestra atención se dirigió hacia la pared de cristal que se encontraba en el medio del edificio."
    },
    {
      "id": 38,
      "content": "Por el otro lado de esa clara muralla divisoria..."
    },
    {
      "id": 39,
      "content": "Había un número de incontables personas esperando en fila."
    },
    {
      "id": 40,
      "model": "그레고르",
      "content": "Esa fila tiene un ritmo ralentizado; la gente está sentada en el piso esperando a que se mueva."
    },
    {
      "id": 41,
      "model": "그레고르",
      "content": "Se ve que ya llevan un buen tiempo ahí."
    },
    {
      "id": 42,
      "model": "뫼르소",
      "content": "También hay muchos guardias armados. Tres veces más que en este lado."
    },
    {
      "id": 43,
      "model": "베르길리우스",
      "content": "... La mayoría de muros de vidrio que encuentras dentro de estas instalaciones están por razones de seguridad."
    },
    {
      "id": 44,
      "model": "로쟈",
      "content": "Bueno~ En palabras simples, esa fila es para gente de las Callejuelas. Cada Nido maneja la inmigración de manera diferente, pero, independientemente de dónde estés, entrar a otro Nido sin una visa apropiada siempre será superdifícil."
    },
    {
      "id": 45,
      "model": "로쟈",
      "content": "¿Por qué creías que esos matones nos asaltaron en el camino hacia el punto de control? Ellos querían nuestra visa para poder entrar al Nido."
    },
    {
      "id": 46,
      "model": "베르길리우스",
      "content": "... Un problema que no está en nuestro poder resolver."
    },
    {
      "id": 47,
      "content": "De todas formas, esa respuesta no satisfacía a Don Quixote."
    },
    {
      "id": 48,
      "content": "Puede que haya sido por la culpa de la sombría y opresiva atmósfera del área tras la muralla..."
    },
    {
      "id": 49,
      "content": "O tal vez por los disturbios que ocurrían allí, no sabría decirlo."
    },
    {
      "id": 50,
      "model": "오티스",
      "content": "Gerente, es nuestro turno."
    },
    {
      "id": 51,
      "model": "단테",
      "content": "<¿Oh? De acuerdo...>"
    },
    {
      "id": 52,
      "content": "Nuestra línea se movía a un paso tan apurado que apenas tuvimos tiempo de conversar antes de que fuese nuestro turno de responder las preguntas del funcionario."
    },
    {
      "id": 53,
      "model": "이스마엘",
      "content": "Recuerden: cuando les pregunten acerca del propósito de su visita..."
    },
    {
      "id": 54,
      "model": "료슈",
      "content": "... Recuérdamelo una vez más y mostraré SANGRIA a ti y al funcionario o a quien sea."
    },
    {
      "id": 55,
      "content": "A pesar de las preocupaciones de Ishmael, nuestra inspección fue viento en popa."
    },
    {
      "id": 56,
      "model": "검문소경비",
      "teller": "Oficial del Punto de Control",
      "title": "K Corp.",
      "content": "Por favor, indique su afiliación y motivo de visita."
    },
    {
      "id": 57,
      "model": "그레고르",
      "content": "Ah, vengo de Limbus Company para un trabajo. Aquí esta mi tarjeta de empleado."
    },
    {
      "id": 58,
      "model": "검문소경비",
      "teller": "Oficial del Punto de Control",
      "title": "K Corp.",
      "content": "... Todo en orden. Siguiente."
    },
    {
      "id": 59,
      "model": "로쟈",
      "content": "De Limbus Company. Por razones de trabajo, echa un vistazo a mi tarjeta y todo eso."
    },
    {
      "id": 60,
      "model": "검문소경비",
      "teller": "Oficial del Punto de Control",
      "title": "K Corp.",
      "content": "... Todo en orden. Siguiente."
    },
    {
      "id": 61,
      "content": "Después de que el primer Pecador haya probado para quién trabajamos, al resto de nosotros se nos hizo fácil y rápido."
    },
    {
      "id": 62,
      "content": "El funcionario hacía la misma pregunta en el mismo tono seco, lanzaba una mirada rápida a nuestras caras y tarjetas de empleado (aunque, por su rapidez, parecía más un gesto rutinario que una inspección real) y luego dejaba pasar al Pecador de turno."
    },
    {
      "id": 63,
      "model": "더미2",
      "teller": "Personas en Fila",
      "title": "Distrito 11",
      "content": "...... ......"
    },
    {
      "id": 64,
      "model": "이스마엘",
      "content": "... Algo anda mal por allí."
    },
    {
      "id": 65,
      "content": "El vidrio que nos separaba del resto era lo suficientemente grueso como para bloquear cualquier sonido."
    },
    {
      "id": 66,
      "content": "Era muy difícil para nosotros saber qué es lo que ocurría exactamente detrás de la muralla."
    },
    {
      "id": 67,
      "content": "Sin embargo, sí podía observarse lo que pasaba sin ambigüedades: alguien con las manos esposadas estaba siendo arrastrado por la seguridad."
    },
    {
      "id": 68,
      "content": "Y un pequeño niño estaba llorando al lado de ellos, claramente asustado y confundido."
    },
    {
      "id": 69,
      "model": "이스마엘",
      "content": "... No deberíamos preocuparnos. No sé que ha pasado, pero supongo que alguien rompió algún tabú."
    },
    {
      "id": 70,
      "model": "히스클리프",
      "content": "Sí, ufa. Estos delincuentes de las Callejuelas que tienen el descaro de romper el tabú de no meter la plata suficiente en los bolsillos de la gente de los Nidos... Qué gente atrevida, ¿no te parece?"
    },
    {
      "id": 71,
      "model": "이스마엘",
      "content": "... ¿Te estás burlando de mí?"
    },
    {
      "id": 72,
      "model": "히스클리프",
      "content": "Ja. ¿Qué pasó? ¿No era que no había que preocuparse? A mí me parece que se te hirvió la pava."
    },
    {
      "id": 73,
      "content": "Mientras estaba distraído con la ruidosa celebración de Heathcliff luego de burlarse exitosamente de Ishmael por primera vez..."
    },
    {
      "id": 74,
      "content": "Nuestra sospechosa habitual surgió una vez más en el momento más inesperado."
    },
    {
      "id": 75,
      "model": "검문소경비",
      "teller": "Oficial del Punto de Control",
      "title": "K Corp.",
      "content": "Por favor, indique su afiliación y motivo de visita."
    },
    {
      "id": 76,
      "model": "돈키호테",
      "content": "......"
    },
    {
      "id": 77,
      "model": "돈키호테",
      "content": "¡He venido a liberar a los débiles e indefensos!"
    },
    {
      "id": 78,
      "content": "Una emoción fue expresada por primera vez en la cara del funcionario del punto de control."
    },
    {
      "id": 79,
      "content": "Estupefacción."
    },
    {
      "id": 80,
      "content": "El funcionario miró a Don Quixote con un rostro que gritaba total y pura estupefacción."
    },
    {
      "id": 81,
      "model": "돈키호테",
      "content": "¡Liberadlos de inmediato! ¿Acaso no percibís sus penas?"
    },
    {
      "id": 82,
      "model": "검문소경비",
      "teller": "Oficial del Punto de Control",
      "title": "K Corp.",
      "content": "... Por favor, indique su afiliación y motivo de visita."
    },
    {
      "id": 83,
      "content": "El funcionario ignoró sus exigencias repitiendo la misma pregunta."
    },
    {
      "id": 84,
      "content": "Don Quixote se estaba molestando más con cada segundo que pasaba."
    },
    {
      "id": 85,
      "content": "Y entonces..."
    },
    {
      "id": 86,
      "content": "Al observar el muro transparente nuevamente..."
    },
    {
      "id": 87,
      "content": "Vi cómo el niño le soltaba un grito desesperado al hombre esposado que estaba siendo arrastrado:"
    },
    {
      "id": 88,
      "teller": "Niño",
      "title": "¿¿??",
      "content": "“¡Paaaa"
    },
    {
      "id": 89,
      "teller": "Niño",
      "title": "¿¿??",
      "content": "piiiii!”"
    },
    {
      "id": 90,
      "model": "돈키호테",
      "content": "¡Si en vos no despierta el deber de accionar, entonces yo seré quien lo haga en vuestro lugar!"
    },
    {
      "id": 91,
      "model": "검문소경비",
      "teller": "Oficial del Punto de Control",
      "title": "K Corp.",
      "content": "... Joo.."
    },
    {
      "id": 92,
      "model": "검문소경비",
      "teller": "Oficial del Punto de Control",
      "title": "K Corp.",
      "content": "Code purple. Code purple. Violación del tabú K185 en el lugar."
    },
    {
      "id": 93,
      "model": "검문소경비",
      "teller": "Oficial del Punto de Control",
      "title": "K Corp.",
      "content": "Solicitando unidades Trombocito. Repito, solicitando Trombocitos..."
    },
    {
      "id": 94,
      "content": "El funcionario, que no paraba de repetir la misma pregunta como un disco rayado, se desvió de su rutina para pronunciarle unas palabras aterradoras a su radio."
    },
    {
      "id": -1,
      "model": "//효과음",
      "content": "쾅 쾅 쾅 (철문이 강하게 내려찍는 소리)"
    },
    {
      "id": -1,
      "model": "//효과음",
      "content": "Siren"
    },
    {
      "id": 95,
      "model": "더미2",
      "teller": "Anuncio",
      "title": "K Corp.",
      "content": "Atención a todo el personal: Code purple. Code purple. Salón Circulatorio 2, Cabina de Inspección 14. Trombocitos, Leucocitos."
    },
    {
      "id": 96,
      "content": "El perplejo anuncio fue acompañado de unas sonoras sirenas mientras que unas gruesas rejas nos encerraban."
    },
    {
      "id": 97,
      "model": "히스클리프",
      "content": "... Tuve que haberle aplastado la cabeza y haber metido el cuerpo en un saco."
    },
    {
      "id": 98,
      "model": "이스마엘",
      "content": "Dudo que eso hubiera hecho mucha diferencia."
    },
    {
      "id": 99,
      "model": "이상",
      "content": "Trombo, Leuco... Creo que se refieren a las plaquetas y a los glóbulos blancos, respectivamente."
    },
    {
      "id": 100,
      "model": "파우스트",
      "content": "Deben de ser ellos. Diría que encajan bien con K Corp."
    },
    {
      "id": 101,
      "content": "Mirando hacia donde Faust indicaba, pudimos ver entre todos a lo que se refería."
    },
    {
      "id": 102,
      "content": "Las fuerzas de seguridad estaban portando uniformes amenazantes mientras nos miraban fijamente."
    }
  ]
}