{
  "dataList": [
    {
      "id": 0,
      "place": "K Corp. Punto de Control",
      "model": "단테",
      "content": "<Ya me había acostumbrado a este tipo de situaciones, pero esta vez las cosas se ven serias.>"
    },
    {
      "id": 1,
      "model": "파우스트",
      "content": "Ciertamente. Después de todo, acabamos de romper uno de los tabúes del Ala."
    },
    {
      "id": 2,
      "model": "단테",
      "content": "<No es como si alguien hubiera salido herido... ¿No podemos resolver esto hablando?>"
    },
    {
      "id": 3,
      "content": "Faust me miró directamente a la cara."
    },
    {
      "id": 4,
      "content": "Para Faust, encarar a alguien directamente cuando usualmente contempla el espacio vacío mientras habla solo puede indicar una cosa."
    },
    {
      "id": 5,
      "content": "Debí decir algo increíblemente frustrante."
    },
    {
      "id": 6,
      "model": "파우스트",
      "content": "No importa el Ala, infringir algún tabú significa…"
    },
    {
      "id": -1,
      "model": "//효과음",
      "content": "총소리와 폭발 소리"
    },
    {
      "id": 7,
      "content": "Una fuerte explosión dejó a Don Quixote desmembrada en el lugar donde estaba."
    },
    {
      "id": 8,
      "model": "파우스트",
      "content": "-... que tomar medidas letales contra los agresores sin previo aviso está permitido."
    },
    {
      "id": 9,
      "content": "Al parecer, el control fronterizo no estará dispuesto a perdonarnos hasta desmembrar al resto de los Pecadores..."
    },
    {
      "id": 10,
      "content": "Fuerzas de seguridad armadas estaban rodeándonos por todos los lados."
    },
    {
      "id": 11,
      "model": "베르길리우스",
      "content": "... Nunca cesan de asombrarme."
    },
    {
      "id": 12,
      "model": "베르길리우스",
      "content": "Se las arreglaron para exprimir hasta la última gota de expectativa que me quedaba de ustedes."
    },
    {
      "id": 13,
      "model": "베르길리우스",
      "content": "Me mantendré fuera de esto. Échenle toda la culpa a ella, o asuman la responsabilidad todos juntos, o hagan lo que quieran."
    },
    {
      "id": 14,
      "model": "이스마엘",
      "content": "¡¿No que nos acompañabas para lidiar con las situaciones que nuestro gerente no pudiese manejar solo?!"
    },
    {
      "id": 15,
      "model": "베르길리우스",
      "content": "He venido con ustedes para encargarme de problemas inevitables, no a tener la jornada más jodida del mundo."
    },
    {
      "id": 16,
      "content": "Vergilius se abrió paso casualmente a través de la línea de guardias armados y se apoyó contra una pared."
    },
    {
      "id": 17,
      "content": "Entonces, cruzó los brazos, como si fuera el pasajero de un tardado viaje a casa, dejando así en claro que se quedaría como un espectador."
    }
  ]
}