{
  "dataList": [
    {
      "id": 0,
      "place": "K Corp. Punto de Control",
      "content": "La singularidad de K Corp: Balas de HP."
    },
    {
      "id": 1,
      "content": "Cualquier herida fatal que tratáramos de infligir sería curada inmediatamente con un solo disparo de esos casquillos regenerativos."
    },
    {
      "id": 2,
      "content": "Solo era cuestión de tiempo para que el hilo de paciencia de Heathcliff se rompiera."
    },
    {
      "id": 3,
      "model": "히스클리프",
      "content": "¡Ya no lo soporto más! ¡Esta tiene que ser la pelea más sin sentido del mundo! ¿No se dan cuenta?"
    },
    {
      "id": 4,
      "model": "파우스트",
      "content": "Se los dije. Entrar en conflicto con un Ala es un ejercicio de total futilidad."
    },
    {
      "id": 5,
      "model": "로쟈",
      "content": "No pensamos que la futilidad iba a golpearnos justo en la cara~"
    },
    {
      "id": 6,
      "model": "뫼르소",
      "content": "La carne crece nuevamente tan pronto como es removida."
    },
    {
      "id": 7,
      "model": "뫼르소",
      "content": "Es difícil continuar en combate."
    },
    {
      "id": 8,
      "model": "료슈",
      "content": "......"
    },
    {
      "id": 9,
      "model": "료슈",
      "content": "Vaya... El arte también puede ser así de basura, ¿eh...?"
    },
    {
      "id": 10,
      "content": "Ryōshū hizo la expresión más dolida que he visto de ella mientras balanceaba su espada a regañadientes."
    },
    {
      "id": 11,
      "content": "Los cortes se curaban antes de que siquiera una sola gota de sangre pudiera salir de ellos. No podría haber peor batalla para Ryōshū."
    },
    {
      "id": 12,
      "model": "단테",
      "content": "<¿Acaso no hay nada que podamos hacer...?>"
    },
    {
      "id": 13,
      "model": "파우스트",
      "content": "El HP, o Helapoiesis, es una tecnología de bioingeniería que permite la reparación continua de células dañadas o perdidas."
    },
    {
      "id": 14,
      "model": "파우스트",
      "content": "Una sola dosis dura bastante tiempo por sí sola, así que pueden imaginarse lo que eso significa para aquellos en el Nido que reciben suministros constantes..."
    },
    {
      "id": 15,
      "model": "파우스트",
      "content": "En pocas palabras, intentar vencerlos en combate es irrazonable."
    },
    {
      "id": 16,
      "content": "Incluso Faust agitaba su cabeza con abatimiento, pero entonces..."
    },
    {
      "id": 17,
      "teller": "¿¿??",
      "title": "¿¿??",
      "content": "¡¡¡¡Muajajajajaja!!!! ¡¡En el medio del caos, finalmente aparezco!!"
    },
    {
      "id": 18,
      "content": "El estruendo de una abrumante y enérgica carcajada resonó a través del aire."
    }
  ]
}