{
  "dataList": [
    {
      "id": 0,
      "place": "K Corp. Punto de Control",
      "content": "Una figura se acercó a nosotros con una fuerza terrorífica, similar a la de una bestia enfurecida."
    },
    {
      "id": 1,
      "model": "히스클리프",
      "content": "Eh, ¿qué mier...? ¿Qué es esa cosa corriendo hacia nosotros?"
    },
    {
      "id": 2,
      "model": "뫼르소",
      "content": "Su tiempo estimado de llegada es de tres segundos. Gerente, ¿sus órdenes?"
    },
    {
      "id": 3,
      "model": "단테",
      "content": "<Yo... No lo sé, no estoy seguro de qué...>"
    },
    {
      "id": 4,
      "content": "Vergilius era el único que no parecía sorprendido."
    },
    {
      "id": 5,
      "content": "Para ser más precisos, parecía más bien disgustado ante esta llegada aparentemente esperada."
    },
    {
      "id": 6,
      "model": "베르길리우스",
      "content": "Ah, allí estás. La superestrella de K Corp."
    },
    {
      "id": 7,
      "content": "Un hombre de aspecto jovial apareció en medio del caos con una desagradable carcajada."
    },
    {
      "id": 8,
      "model": "지크프리트",
      "teller": "¿¿??",
      "title": "¿¿??",
      "content": "¡Saludos a todos! ¡Son libres de compartir historias de las hazañas heroicas que están a punto de presenciar, pero fotografías y más requerirán un permiso expreso de K Corp!"
    },
    {
      "id": 9,
      "model": "지크프리트",
      "teller": "¿¿??",
      "title": "¿¿??",
      "content": "Sin embargo, debo asistir a una entrevista para un diario en media hora, por lo que no puedo extender mi estadía. ¡Espero puedan entender!"
    },
    {
      "id": 10,
      "model": "베르길리우스",
      "content": "Me preguntaba a qué hora llegarías."
    },
    {
      "id": 11,
      "model": "베르길리우스",
      "content": "Escuché que te volviste un asalariado sirviendo a un Ala, Siegfried."
    },
    {
      "id": 12,
      "model": "지크프리트",
      "teller": "Siegfried",
      "title": "¿Un Fixer?",
      "content": "¡Ajaja! ¡Veo que tu lengua sigue siendo igual de mordaz, querido colega!"
    },
    {
      "id": 13,
      "model": "지크프리트",
      "teller": "Siegfried",
      "title": "¿Un Fixer?",
      "content": "¡Me apresuré hasta aquí al momento en respuesta al Code Purple, y creo que tus amigos fueron los culpables!"
    },
    {
      "id": 14,
      "model": "베르길리우스",
      "content": "No son exactamente amigos. Espero que entiendas que no tengo nada que ver con esta conmoción."
    },
    {
      "id": 15,
      "model": "지크프리트",
      "teller": "Siegfried",
      "title": "¿Un Fixer?",
      "content": "En ese caso..."
    },
    {
      "id": 16,
      "model": "베르길리우스",
      "content": "Sip. Cuento contigo para darles una ardiente lección."
    },
    {
      "id": 17,
      "model": "히스클리프",
      "content": "¿Qué es lo que andan cuchicheando tanto ustedes dos? No tiene buena pinta."
    },
    {
      "id": 18,
      "model": "료슈",
      "content": "Concuerdo. ¿De cuál alcantarilla fue que salió este tipo?"
    },
    {
      "id": 19,
      "model": "지크프리트",
      "teller": "Siegfried",
      "title": "¿Un Fixer?",
      "content": "¡Jajaja! Bueno, bueno, parece que algunos de ustedes vienen de tierras lejanas. Muy bien, entonces, les brindaré a todos el privilegio de hacer fotografías solo por esta ocasión especial!"
    },
    {
      "id": 20,
      "model": "오티스",
      "content": "Nos trata como adoradores en las calles. ¿Cómo te atre-?"
    },
    {
      "id": 21,
      "model": "돈키호테",
      "content": "¡¡¡OOOOHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHH!!!"
    },
    {
      "id": 22,
      "model": "단테",
      "content": "<Don Quixote, ¿qué pasa?>"
    },
    {
      "id": 23,
      "model": "돈키호테",
      "content": "¡¡¡¡¡¡¡¡¡¡¡¡¡¡¡¡E- es- el- e-es- el- e- es- es- e- es- E- EL- EE- ESE HOMBRE- ÉL- ÉL- ÉL, EL MISMÍSIMO HOMBRE!!!!!!!!!!!!!!!!"
    },
    {
      "id": 24,
      "model": "베르길리우스",
      "content": "Estamos apurados, así que acaba con esto dentro de un minuto de ser posible. Y mantén al cabeza de reloj fuera de esto."
    },
    {
      "id": 25,
      "model": "지크프리트",
      "teller": "Siegfried",
      "title": "¿Un Fixer?",
      "content": "Hmm... Un prostético, ¿verdad? Pues bien, ¡¡¡será en 50 segundos!!!"
    },
    {
      "id": -1,
      "model": "//효과음",
      "content": "찰-칵!"
    },
    {
      "id": -1,
      "model": "//CG",
      "content": "수감자들을 죽이면서 셀카를 찍고 있는 지크프리트"
    },
    {
      "id": 26,
      "content": "Tanto un hábil peleador como un talentoso actor, solo pude ver con asombro cómo se probaba de ser nada menos que un \"héroe\"."
    },
    {
      "id": 27,
      "model": "히스클리프",
      "content": "¡Khgh!"
    },
    {
      "id": 28,
      "model": "지크프리트",
      "teller": "Siegfried",
      "title": "¿Un Fixer?",
      "content": "¡Ahora, mira aquí una vez más! ¡Estoy seguro de que nuestros fans lo amarán!"
    },
    {
      "id": 29,
      "model": "료슈",
      "content": "Este maldito canalla... es muy fuerte."
    },
    {
      "id": 30,
      "model": "지크프리트",
      "teller": "Siegfried",
      "title": "¿Un Fixer?",
      "content": "¿Hm? ¿Qué es lo que acabas de hacer? ¡Jajajaa! ¡Bueno, pero que tierno eres!"
    },
    {
      "id": 31,
      "model": "료슈",
      "content": "¡Gah…!"
    },
    {
      "id": 32,
      "content": "Uno tras otro, Acabó así con todos los Pecadores."
    },
    {
      "id": 33,
      "content": "Vergilius vio la matanza con una expresión complacida."
    },
    {
      "id": 34,
      "model": "단테",
      "content": "<……>"
    },
    {
      "id": 35,
      "model": "베르길리우스",
      "content": "Ya era hora que aprendieran qué es lo que pasa si es que hacen un alboroto en un Nido pensando que se pueden salir con la suya."
    },
    {
      "id": 36,
      "model": "베르길리우스",
      "content": "... Dante, tal vez no puedas recordarlo en este momento, pero en un punto solías ser algo como un pez gordo... por así decirlo."
    },
    {
      "id": 37,
      "model": "단테",
      "content": "<¿Lo... lo era?>"
    },
    {
      "id": 38,
      "content": "Simplemente no podía plasmarlo."
    },
    {
      "id": 39,
      "content": "Ahora mismo, sólo soy un líder sin poder inseguro ante cualquier emergencia, siendo constantemente regañado, escupido e ignorado en la basura por mis Pecadores."
    },
    {
      "id": 40,
      "content": "Incluso empezaron a tratarme como el cuerpo médico del equipo; pensar que este miserable gerente solía ser el líder respetado de muchos en algún tiempo del pasado..."
    },
    {
      "id": 41,
      "content": "... Sentí un genuino deseo de pedirle a Faust otra manera de recuperar mis memorias."
    },
    {
      "id": 42,
      "model": "베르길리우스",
      "content": "Sin embargo, tu pérdida de memorias no te exime completamente de todas tus fallas de desempeño como el gerente. Estoy seguro que entiendes a lo que me refiero."
    },
    {
      "id": 43,
      "model": "단테",
      "content": "<……>"
    },
    {
      "id": 44,
      "content": "Pensé sobre el personal en el punto de control de K Corp."
    },
    {
      "id": 45,
      "content": "No mostraron piedad alguna por la familia que estaban a punto de separar, tratando todo ello como nada más que parte del proceso debido."
    },
    {
      "id": 46,
      "content": "Aunque Don Quixote nos metió en problemas cuando brincó para rectificar la injusticia..."
    },
    {
      "id": 47,
      "content": "Sé que me habría atormentado el sueño por días si hacíamos la vista gorda."
    },
    {
      "id": 48,
      "content": "Y viendo a Heathcliff apretar su arma hasta que sus venas sobresaliesen mientras era testigo del disturbio..."
    },
    {
      "id": 49,
      "content": "Si no hubiese sido Don Quixote, siendo que por lo menos uno de nosotros hubiera intervenido."
    },
    {
      "id": 50,
      "content": "Siendo sinceros, no hice todo lo que pude para calmar a Don Quixote. Vergilius no estaba necesariamente equivocado cuando dice que la culpa recae en mí por causar esto."
    },
    {
      "id": 51,
      "model": "단테",
      "content": "<Recuperar mi cabeza tal vez no sea lo mejor después de todo, Vergilius.>"
    },
    {
      "id": 52,
      "model": "베르길리우스",
      "content": "Oh, vaya... tengo que pedirles que te instalen un micrófono la próxima vez."
    },
    {
      "id": 53,
      "model": "베르길리우스",
      "content": "... Asumiré que entendiste mi punto."
    },
    {
      "id": 54,
      "model": "지크프리트",
      "teller": "Siegfried",
      "title": "¿Un Fixer?",
      "content": "¡Urraa! ¡46.5 segundos! ¡¡¡Nuevo día, nueva historia heroica de justicia escrita!!!"
    },
    {
      "id": 55,
      "model": "베르길리우스",
      "content": "Ah, parece que se ha bajado el telón. Hora de rebobinar, Dante."
    }
  ]
}