{
  "dataList": [
    {
      "id": 0,
      "place": "K Corp. Punto de Control",
      "content": "Después de doce rondas de agonía, los Pecadores estaban todos de vuelta en una pieza."
    },
    {
      "id": 1,
      "content": "La masacre debe haber sido humillante, porque se siente un tanto extraño verlos tan quietos."
    },
    {
      "id": 2,
      "model": "지크프리트",
      "teller": "Siegfried",
      "title": "¿Un Fixer?",
      "content": "¿Cómo va la vida, Mirada Roja? Rara vez tenemos la posibilidad de vernos recientemente. Tampoco has aparecido en la 'Liga de Excelentes Fixers del Nido' últimamente..."
    },
    {
      "id": 3,
      "model": "지크프리트",
      "teller": "Siegfried",
      "title": "¿Un Fixer?",
      "content": "¿No pudiste leer las docenas de invitaciones que te envié?"
    },
    {
      "id": 4,
      "model": "베르길리우스",
      "content": "Cambié de dirección. Y no tengo tiempo para lamer botas lustrosas como tú."
    },
    {
      "id": 5,
      "model": "단테",
      "content": "<No sé lo que haya pasado entre ellos dos, pero... Vergilius está siendo un poco hostil, ¿verdad?>"
    },
    {
      "id": 6,
      "model": "파우스트",
      "content": "La diferencia en disposición entre ellos es lo suficientemente clara, ¿no cree, Dante?"
    },
    {
      "id": 7,
      "model": "단테",
      "content": "<¿De qué manera?>"
    },
    {
      "id": 8,
      "model": "파우스트",
      "content": "En pocas palabras, el Sr. Siegfried puede ser descrito como un Fixer pro-Ala, basándonos en lo que ha expresado."
    },
    {
      "id": 9,
      "model": "파우스트",
      "content": "Por el otro lado, nuestro guía Vergilius buscó independencia como Fixer."
    },
    {
      "id": 10,
      "model": "파우스트",
      "content": "Él creía que un Fixer pierde de vista sus principios básicos en el momento en que se convierte en subordinado de una entidad influyente."
    },
    {
      "id": 11,
      "model": "파우스트",
      "content": "Hablamos de alguien que es estricto con aquellos que tienen poder, después de todo."
    },
    {
      "id": 12,
      "content": "Mientras hablaba con Faust, vi a Don Quixote temblar y acercarse a Siegfried con manos nerviosas."
    },
    {
      "id": 13,
      "content": "Debe haber estado honrada de verlo, incluso después de haber sido hecha carne molida por sus manos hace poco momentos."
    },
    {
      "id": 14,
      "model": "돈키호테",
      "content": "¡F, fe, fa, feg, unafa... una fan, soy yo! ¡He coleccionado figurillas esculpidas a vuestra semejanza! Aunque aún he de conseguir las ediciones limitadas... ¡He enrumbado mi corazón a ser una Fixer magnífica tal como vos!"
    },
    {
      "id": 15,
      "model": "지크프리트",
      "teller": "Siegfried",
      "title": "¿Un Fixer?",
      "content": "¡Ajá! ¡Una aspirante a Fixer! ¡Tengo poco tiempo a derrochar, pero más que suficiente para un autógrafo!"
    },
    {
      "id": 16,
      "model": "돈키호테",
      "content": "¿D... decís la verdad? Entonces, podríais firmar... un autógrafo... aquí... Ejeje..."
    },
    {
      "id": 17,
      "model": "그레고르",
      "content": "Respira hondo, Don Quixote..."
    },
    {
      "id": 18,
      "teller": "Anuncio",
      "title": "K Corp. Punto de Control",
      "content": "Atención. Code Purple descartado. Code Purple descartado. Todos los códigos, absueltos."
    },
    {
      "id": 19,
      "model": "지크프리트",
      "teller": "Siegfried",
      "title": "¿Un Fixer?",
      "content": "¡Yajá! ¡A eso llamo un trabajo bien hecho!"
    },
    {
      "id": 20,
      "model": "지크프리트",
      "teller": "Siegfried",
      "title": "¿Un Fixer?",
      "content": "¡Pues bien, hasta la próxima! ¡¡Jajajaja!!"
    },
    {
      "id": 21,
      "content": "Saltando con una tremenda fuerza, Siegfried desapareció en el aire..."
    },
    {
      "id": 22,
      "content": "Aunque hubo un pequeño retraso, al final conseguimos el permiso de viaje."
    },
    {
      "id": 23,
      "content": "Vergilius regresó al bus durante ese tiempo. Tal vez solo se bajó del bus sabiendo que nos encontraríamos con ese Siegfried en primer lugar."
    },
    {
      "id": 24,
      "content": "Parecía bastante molesto mientras se iba, pero nadie más pareció prestarle tanta atención."
    },
    {
      "id": 25,
      "model": "돈키호테",
      "content": "Ufu, wujuju..."
    },
    {
      "id": 26,
      "content": "Sin idea de la frigidez a su alrededor, Don Quixote estaba tan feliz como una lombriz, acariciando la hoja de papel autografiada por Siegfried."
    },
    {
      "id": 27,
      "model": "돈키호테",
      "content": "¡Debo estar en un sueño! ¡Ilustrísimo Gerente! ¿Podríais pellizcar mi mejilla, solo esta vez...?"
    },
    {
      "id": 28,
      "content": "Mientras salíamos del punto de control, estaba a punto de decirle algo a Don Quixote que estaba haciendo un alboroto..."
    },
    {
      "id": 29,
      "content": "Pero un vehículo blindado se detuvo ante nosotros."
    },
    {
      "id": 30,
      "model": "오티스",
      "content": "... ¿Un nuevo enemigo? Es bastante audaz de su parte desafiarnos frente al punto de control de un Nido."
    },
    {
      "id": 31,
      "model": "파우스트",
      "content": "Este vehículo es de... LCC, el departamento de Limpieza."
    },
    {
      "id": 32,
      "content": "Tras la seca respuesta de Faust, las puertas del vehículo se abrieron."
    },
    {
      "id": 33,
      "model": "제복에피",
      "teller": "Effie",
      "title": "LCCB",
      "content": "Santo cielo, ¿por qué tanta demora? Tuvimos que dar tres vueltas al perímetro esperando a que terminasen."
    },
    {
      "id": 34,
      "content": "Un par de caras familiares aparecieron en el carro."
    },
    {
      "id": 35,
      "content": "Effie y Saude."
    },
    {
      "id": 36,
      "content": "Aunque sus atuendos habían cambiado, sus caras estaban llenas de la misma confianza y gracia del pasado."
    },
    {
      "id": 37,
      "model": "그레고르",
      "content": "Oh, son los del Equipo Before, ¿eh? Algo en ustedes se ve distinto, siendo honesto."
    },
    {
      "id": 38,
      "model": "제복소드",
      "teller": "Saude",
      "title": "LCCB",
      "content": "Ese fue un disfraz que teníamos con el fin de infiltrarnos al casino. Aunque terminó siendo inútil."
    },
    {
      "id": 39,
      "model": "단테",
      "content": "<......>"
    },
    {
      "id": 40,
      "model": "그레고르",
      "content": "... Aún con esa lengua mordaz, ¿eh?"
    },
    {
      "id": 41,
      "content": "Sentí un ligero dolor en el pecho al recordar la armoniosa cacofonía que fue nuestra última operación."
    },
    {
      "id": 42,
      "model": "제복에피",
      "teller": "Effie",
      "title": "LCCB",
      "content": "Pft, Saude, ¿ves esa manecilla en el reloj temblando? Lo vas a hacer llorar."
    },
    {
      "id": 43,
      "model": "제복소드",
      "teller": "Saude",
      "title": "LCCB",
      "content": "Solo estaba jugando. Aunque ustedes tuvieran mucho por mejorar en cuanto a habilidad, me he decidido en admitir que el departamento LCB tiene su propio carácter."
    },
    {
      "id": 44,
      "content": "A pesar del tosco camino que recorrimos, suena a que sí dejamos una impresión positiva en los dos."
    },
    {
      "id": 45,
      "model": "파우스트",
      "content": "¿No se suponía que el Equipo Before debía estar en el sitio a esta hora?"
    },
    {
      "id": 46,
      "model": "제복에피",
      "teller": "Effie",
      "title": "LCCB",
      "content": "Los otros ya deberían estar ahí. Hemos decidido esperar por ustedes porque teníamos información útil para compartir."
    },
    {
      "id": 47,
      "model": "그레고르",
      "content": "Hmm... De todos modos, sí que se preocupan por nosotros, ¿verdad?"
    },
    {
      "id": 48,
      "model": "로쟈",
      "content": "Fufu~ ¿Tampoco pudieron escapar ustedes de nuestro encanto?"
    },
    {
      "id": 49,
      "model": "로쟈",
      "content": "Ya saben~ Es como... el tipo de comida que está hecha con ingredientes horribles, pero con un resultado final sorprendentemente placentero."
    },
    {
      "id": 50,
      "model": "그레고르",
      "content": "Síp, tuve muchas de esas en el campo de batalla. Miserables de tragar, pero de algún modo memorables..."
    },
    {
      "id": 51,
      "model": "제복소드",
      "teller": "Saude",
      "title": "LCCB",
      "content": "...  ¿Qué clase de comida han estado comiendo ustedes dos?"
    },
    {
      "id": 52,
      "model": "홍루",
      "content": "Em, por cierto, ¿cuál es la información que iban a compartir con nosotros?"
    },
    {
      "id": 53,
      "model": "제복에피",
      "teller": "Effie",
      "title": "LCCB",
      "content": "Es sobre nuestro siguiente objetivo. Parece que otra facción ya ha ocupado el lugar."
    },
    {
      "id": 54,
      "model": "제복에피",
      "teller": "Effie",
      "title": "LCCB",
      "content": "Por ende, estamos colocando más recursos y gente de lo usual."
    },
    {
      "id": 55,
      "model": "오티스",
      "content": "Hmph, apuesto a que no son más que otro enjambre de moscas oportunistas."
    },
    {
      "id": 56,
      "content": "Como Outis había dicho, no éramos ajenos a encuentros contra grupos de enemigos cerca de las Ramas Doradas."
    },
    {
      "id": 57,
      "content": "En nuestra primera misión, los retorcidos soldados de G Corp. habían tomado asilo en la sucursal abandonada."
    },
    {
      "id": 58,
      "content": "Y en nuestra segunda, una variedad de pandillas habitaban el casino."
    },
    {
      "id": 59,
      "model": "제복에피",
      "teller": "Effie",
      "title": "LCCB",
      "content": "Desafortunadamente, esta vez nuestros oponentes no serán unos meros don nadie como antes."
    },
    {
      "id": 60,
      "model": "제복에피",
      "teller": "Effie",
      "title": "LCCB",
      "content": "Echamos un vistazo a los registros de inspección de inmigración y encontramos que N Corp. despachó una legión de empleados hace unas semanas. Y en el mismo lugar al que vamos nosotros."
    },
    {
      "id": 61,
      "model": "이스마엘",
      "content": "¿De N Corp.?"
    },
    {
      "id": 62,
      "model": "제복에피",
      "teller": "Effie",
      "title": "LCCB",
      "content": "Aunque esta no fue una actividad oficialmente revelada, ver que K Corp. los ha dejado pasar significa que pueden haber hecho un acuerdo tras bambalinas."
    },
    {
      "id": 63,
      "model": "제복소드",
      "teller": "Saude",
      "title": "LCCB",
      "content": "Por lo que... si es verdad que N Corp. ha enviado empleados con anticipación, entonces el viaje no será uno muy suave."
    },
    {
      "id": 64,
      "model": "그레고르",
      "content": "... Ya veo. Me preocupa que podamos hacernos enemigos de varias Alas mientras sigamos."
    },
    {
      "id": 65,
      "model": "파우스트",
      "content": "A largo plazo, los conflictos con Alas serán un paso inevitable."
    },
    {
      "id": 66,
      "model": "파우스트",
      "content": "Considerando el hecho que N Corp. no ha hecho este movimiento oficialmente público, puede terminar como un simple conflicto de interés."
    },
    {
      "id": 67,
      "model": "파우스트",
      "content": "Además... No podemos descartar la posibilidad de que no sea la Rama Dorada por lo que están yendo."
    },
    {
      "id": 68,
      "model": "그레고르",
      "content": "No cambia el hecho de que somos convenientes peones para nuestros superiores..."
    },
    {
      "id": 69,
      "model": "제복에피",
      "teller": "Effie",
      "title": "LCCB",
      "content": "Oh, cierto, escuché que unos idiotas causaron un alboroto en el punto de control de K Corp. ¿Pudieron ver quiénes eran?"
    },
    {
      "id": 70,
      "model": "돈키호테",
      "content": "... L-los rumores viajan con tal rapidez. Son como los... pasos de Rocinante."
    },
    {
      "id": 71,
      "content": "Don Quixote agachó su cabeza, posiblemente por la vergüenza."
    },
    {
      "id": 72,
      "content": "Tal vez por fin está empezando a aprender que sus acciones temerarias tienen repercusiones."
    },
    {
      "id": 73,
      "content": "... Es eso, o me equivoco y ella está alegre de que más personas sepan de lo que hizo."
    },
    {
      "id": 74,
      "model": "제복소드",
      "teller": "Saude",
      "title": "LCCB",
      "content": "Qué pena que me lo perdiera. Ese no es el tipo de espectáculo que ves todos los días."
    },
    {
      "id": 75,
      "model": "제복소드",
      "teller": "Saude",
      "title": "LCCB",
      "content": "En serio, ¿quién en su sano juicio se metería con un Ala en un punto de control fronterizo a no ser que tuvieran vidas de sobra...?"
    },
    {
      "id": 76,
      "model": "단테",
      "content": "<......>"
    },
    {
      "id": 77,
      "model": "돈키호테",
      "content": "......"
    },
    {
      "id": 78,
      "model": "제복소드",
      "teller": "Saude",
      "title": "LCCB",
      "content": "... Por favor, no me digan."
    },
    {
      "id": 79,
      "model": "이스마엘",
      "content": "Vamos, no tenemos mucho tiempo, así que deberíamos empezar."
    },
    {
      "id": 80,
      "model": "제복에피",
      "teller": "Effie",
      "title": "LCCB",
      "content": "Ah, parece que el Sr. Vergilius no está por aquí otra vez."
    },
    {
      "id": 81,
      "model": "그레고르",
      "content": "... Oh, ¿él? Se fue de regreso al bus primero."
    },
    {
      "id": 82,
      "model": "제복소드",
      "teller": "Saude",
      "title": "LCCB",
      "content": "Qué lástima. No quise perder mi oportunidad de decirle hola..."
    },
    {
      "id": 83,
      "model": "제복에피",
      "teller": "Effie",
      "title": "LCCB",
      "content": "Dejaremos una buena impresión en él la próxima vez, recuerda mis palabras. Planeo preguntarle si podemos unirnos al equipo en lugar de ustedes."
    },
    {
      "id": 84,
      "model": "단테",
      "content": "<¿Qué? ¿Es esa la razón por la que querían verlo?>"
    },
    {
      "id": 85,
      "model": "제복소드",
      "teller": "Saude",
      "title": "LCCB",
      "content": "Eso no fue para nada un chiste. Nos vemos en el sitio, pues."
    },
    {
      "id": 86,
      "model": "제복에피",
      "teller": "Effie",
      "title": "LCCB",
      "content": "Si es que pueden llegar ahí sanos y salvos, claro está."
    }
  ]
}