{
  "dataList": [
    {
      "id": 0,
      "place": "Calw - Plaza del Pueblo",
      "content": "En un rincón del pueblo se encontraban cadáveres apilados como si de un vertedero se tratase."
    },
    {
      "id": 1,
      "content": "Pude ver que algunos de ellos se encontraban aún conscientes y soltando quejidos de dolor."
    },
    {
      "id": 2,
      "content": "Sin embargo, a los inquisidores no les importaba, ellos solo seguían clavando el pecho de sus victimas una y otra vez, llevando a cabo su deber de “purificación”."
    },
    {
      "id": 3,
      "model": "N사심문관1",
      "teller": "Un Inquisidor",
      "title": "Nagel und Hammer",
      "content": "Estoy seguro de que atravesé su corazón, pero aun hay pulso en su cuerpo."
    },
    {
      "id": 4,
      "model": "N사심문관2",
      "teller": "Compañero Inquisidor",
      "title": "Nagel und Hammer",
      "content": "Debe de encontrarse cubierto de acero. Incluso el núcleo de su humanidad fue manchado por herejía."
    },
    {
      "id": 5,
      "model": "N사심문관2",
      "teller": "Compañero Inquisidor",
      "title": "Nagel und Hammer",
      "content": "Qué repugnante. Un insulto a la carne y el hueso."
    },
    {
      "id": 6,
      "content": "El Inquisidor empezó a rociar el contenido de una botella con cuidado sobre el cuerpo prostético de aquella persona en lo que parece ser un ritual sagrado."
    },
    {
      "id": 7,
      "content": "A juzgar por el olor, estoy seguro de que era algún tipo de aceite."
    },
    {
      "id": 8,
      "model": "N사심문관2",
      "teller": "Compañero Inquisidor",
      "title": "Nagel und Hammer",
      "content": "Bebed el santo oleo de la humanidad, herejes."
    },
    {
      "id": 9,
      "model": "N사심문관2",
      "teller": "Compañero Inquisidor",
      "title": "Nagel und Hammer",
      "content": "Aquellos que no pueden regresar a la tierra, pueden convertirse en ceniza."
    },
    {
      "id": 10,
      "content": "Un fosforo fue arrojado a la pila, incendiando sus cuerpos y creando una gran llama."
    },
    {
      "id": 11,
      "content": "Pronto, el ruido de las chispas volando y un olor acre cubren todo el área."
    },
    {
      "id": 12,
      "content": "No era como el olor de carne quemándose."
    },
    {
      "id": 13,
      "content": "Con aquel sonido crepitante y las llamas sobre aquellos cuerpos prostéticos cuyas luces cedieron y dieron paso a la oscuridad permanente."
    },
    {
      "id": 14,
      "model": "이스마엘",
      "content": "Si este paisaje infernal es su idea de purificación, prefiero mantenerme sucia."
    },
    {
      "id": 15,
      "model": "뫼르소",
      "content": "Nagel und Hammer siempre ha sido devoto a escudriñar la idea de la humanidad."
    },
    {
      "id": 16,
      "model": "뫼르소",
      "content": "Algunos criticaron el uso de prostéticos, puesto que creían que el dolor es un componente necesario en la experiencia humana. Sin embargo, jamás llego hasta el punto de tener que actuar directamente tal como estamos viendo."
    },
    {
      "id": 17,
      "model": "그레고르",
      "content": "Tenia ganas de preguntarte esto... ¿Cómo es que sabes tanto sobre N Corp?"
    },
    {
      "id": 18,
      "model": "뫼르소",
      "content": "...Una vez fui un empleado de N Corp."
    },
    {
      "id": 19,
      "model": "그레고르",
      "content": "¿Pero qu..? ¿Solías trabajar con estas personas?"
    },
    {
      "id": 20,
      "model": "뫼르소",
      "content": "Yo jamás he trabajado con estos individuos en especifico, pero en términos de afiliación, podrías decir que así fue."
    },
    {
      "id": 21,
      "content": "Pensándolo bien, era la primera vez que escuchaba a Meursault hablando sobre si mismo."
    },
    {
      "id": 22,
      "content": "Él rara vez contaba algo relacionado a si mismo. Quizás el pensaba que no era necesario hablar de ello."
    },
    {
      "id": 23,
      "model": "그레고르",
      "content": "¿Por que no nos lo dijiste antes? ¿También llevas un arma como la de aquellos locos?"
    },
    {
      "id": 24,
      "model": "뫼르소",
      "content": "¿Estoy obligado a explayarme?"
    },
    {
      "id": 25,
      "model": "히스클리프",
      "content": "Que mierda... ¿Por que no nos explicas que te hace tan distinto de aquellos dementes de allá, eh?"
    },
    {
      "id": 26,
      "model": "히스클리프",
      "content": "Escuchame flaco... Por mas que me burle de aquel relojete de vez en cuando, que ni se te ocurra que merece ser clavado o hecho fiambre."
    },
    {
      "id": 27,
      "model": "히스클리프",
      "content": "Esos pelotudos de allá parlotean sobre purificar y todo eso, pero yo solo veo a un montón de boludos que solo buscan una excusa para matar, ¿o no?"
    },
    {
      "id": 28,
      "model": "히스클리프",
      "content": "Así que solta la sopa. ¿Sos alguna clase de artista moderno como esos de allá?"
    },
    {
      "id": 29,
      "model": "뫼르소",
      "content": "Hubo un tiempo en el que pensaba sobre esas mismas cosas."
    },
    {
      "id": 30,
      "model": "뫼르소",
      "content": "Aunque jamás llegue a una conclusión."
    },
    {
      "id": 31,
      "model": "히스클리프",
      "content": "¡Quiero una puta conclusión ahora! ¿Vas a ir a matar a todo el puto pueblo si tu gerente simplemente te lo ordena?"
    },
    {
      "id": 32,
      "model": "뫼르소",
      "content": "¿Debo de dar una respuesta? Eso no nos ayudara a manejar la situación."
    },
    {
      "id": 33,
      "model": "뫼르소",
      "content": "Un empleado debe de seguir las ordenes de su empleador. Los términos presentados por Vergilius dictan eso."
    },
    {
      "id": 34,
      "model": "뫼르소",
      "content": "Si el gerente fuese a ordenar tal cosa, tendría que hacerlo. Incluso proveería mi opinión si se me dice que es necesario, pero no tengo el hábito de divagar en mis pensamientos."
    },
    {
      "id": 35,
      "model": "히스클리프",
      "content": "¿...Perdón? ¿Perdiste la cabeza? ¿Tenes algún fierro en el cerebro o alguna mierda parecida como esos de allá?"
    },
    {
      "id": 36,
      "model": "뫼르소",
      "content": "Soy 16% proteína, 60% agua, 7% mineral, etcétera. Claramente soy diferente en términos de composición."
    },
    {
      "id": 37,
      "model": "뫼르소",
      "content": "Además, no hay ningún metal pesado formando parte de mi composición."
    },
    {
      "id": 38,
      "model": "뫼르소",
      "content": "Esa es otra diferencia."
    },
    {
      "id": 39,
      "content": "La cara de Heathcliff solo mostraba frustración."
    },
    {
      "id": 40,
      "content": "Meursault ya era un enigma y ahora solo parecía haberse vuelto mas distante luego de esta conversación."
    },
    {
      "id": 41,
      "model": "홍루",
      "content": "Ahora que lo mencionas, hay algo que me estaba preguntando."
    },
    {
      "id": 42,
      "model": "홍루",
      "content": "Estaba pensando si el Gerente Dante debería de ser visto como un “humano”."
    },
    {
      "id": 43,
      "model": "오티스",
      "content": "¿A que te refieres?"
    },
    {
      "id": 44,
      "model": "홍루",
      "content": "¿Qué tal si... cuando el querido Dante esta hablando... es de hecho el reloj y no la persona que conocemos como Dante quien esta detrás de esas palabra?"
    },
    {
      "id": 45,
      "model": "히스클리프",
      "content": "¿Que? ¿Me estas intentando decir que todo este tiempo me anduvo mandando un reloj?"
    },
    {
      "id": 46,
      "model": "이스마엘",
      "content": "Oh por... estas alcanzando las profundidades del mar de los estúpidos con tus teorías. No quiero ni molestarme en refutarla."
    },
    {
      "id": 47,
      "model": "홍루",
      "content": "No me malinterpretes, me gusta nuestro Dante con todo y su relojería."
    },
    {
      "id": 48,
      "model": "로쟈",
      "content": "Honestamente, a mí también. ¿Por qué no mejor te rindes en encontrar tu vieja cabeza y te quedas con esa?"
    },
    {
      "id": 49,
      "model": "로쟈",
      "content": "Se que probablemente no sea el caso pero, ¿qué tal si la cabeza real de Dante fuese alguien super malvado o algo así?"
    },
    {
      "id": 50,
      "model": "그레고르",
      "content": "Bueno, solo uno de nosotros de aquí podría llegar a saber sobre el pasado nuestro jefecito..."
    },
    {
      "id": 51,
      "content": "Los ojos de Gregor obviamente cayeron sobre Faust."
    },
    {
      "id": 52,
      "model": "파우스트",
      "content": "... Eso es información confidencial. El acceso esta restringido al nivel mas alto de seguridad."
    },
    {
      "id": 53,
      "model": "단테",
      "content": "<... Y tengo el presentimiento de que yo no seré capaz de leerlo.>"
    },
    {
      "id": 54,
      "content": "Era algo obvio."
    },
    {
      "id": 55,
      "content": "No tengo ni idea de quien o qué era originalmente, así que no tengo nada a mi disposición para refutar la acusación poco seria de Hong Lu."
    },
    {
      "id": 56,
      "content": "Tal vez él tenga razón y realmente solo soy un reloj."
    },
    {
      "id": 57,
      "content": "Incluso si le preguntase a Faust, no habría forma de confirmar que ella me diga la verdad y no podría ser capaz de aceptarla como tal de todas formas."
    },
    {
      "id": 58,
      "content": "Existe una pequeña posibilidad de que el ‘Dante’ real se encuentre escondido en algún lugar y que no soy más que una imitación avanzada entrenada para creer que tengo voluntad propia."
    },
    {
      "id": 59,
      "content": "En cualquier caso, sentarme aquí y reflexionar no me llevara a ningún lado."
    },
    {
      "id": 60,
      "model": "단테",
      "content": "<Quién sabe, quizá ponga esta cosa en la pared cuando encuentre mi verdadera cabeza.>"
    },
    {
      "id": 61,
      "content": "Ishmael me lanzó una mirada desaprobatoria, preguntándome si solo iba a dejarlo así, pero no tuvo mas opción que encogerse de hombros."
    },
    {
      "id": 62,
      "content": "Bueno, es verdad."
    }
  ]
}