{
  "dataList": [
    {
      "id": 0,
      "place": "Calw - Plaza del Pueblo",
      "model": "이스마엘",
      "content": "Muy bien, ¿qué hacemos ahora? Si nos movemos sin hacer mucho ruido, puede que consigamos pasar sin que los Inquisidores nos vean."
    },
    {
      "id": 1,
      "model": "싱클레어",
      "content": "Dante... Me... Me gustaría disculparme de antemano."
    },
    {
      "id": 2,
      "model": "싱클레어",
      "content": "Como ya sabrás... yo no tengo tanta experiencia peleando como el resto..."
    },
    {
      "id": 3,
      "model": "싱클레어",
      "content": "Y puede que los enemigos terminen atravesándome el corazón múltiples veces gracias a eso..."
    },
    {
      "id": 4,
      "model": "싱클레어",
      "content": "¿Soportarás eso... por mí?"
    },
    {
      "id": 5,
      "content": "Sinclair estaba temblando tanto que la gente que lo miraba sentía lástima por él."
    },
    {
      "id": 6,
      "content": "Pude notar cómo luchaba con todas sus fuerzas para intentar reprimir su miedo."
    },
    {
      "id": 7,
      "content": "No sería la primera vez que Sinclair muere. Cada vez que él estiraba la pata, yo siempre me aseguraba de traerlo de vuelta."
    },
    {
      "id": 8,
      "content": "Pero hoy lo que me estaba pidiendo era mi comprensión. Se veía decidido a enfrentarlos directamente, aunque eso significase que moriría una y otra vez."
    },
    {
      "id": 9,
      "content": "Es un sentimiento bastante diferente al típico miedo que una pelea suele inducir..."
    },
    {
      "id": 10,
      "content": "Tal vez está lidiando con el tipo de miedo que supone una cierta valentía."
    },
    {
      "id": 11,
      "content": "En ese caso..."
    },
    {
      "id": 12,
      "model": "단테",
      "content": "<¿Tienes miedo, Sinclair?>"
    },
    {
      "id": 13,
      "model": "싱클레어",
      "content": "¡…!"
    },
    {
      "id": 15,
      "content": "Sinclair se dio la vuelta repentinamente y me miró sorprendido."
    },
    {
      "id": 16,
      "model": "단테",
      "content": "<¿Hmm? ¿Dije algo extraño?>"
    },
    {
      "id": 17,
      "model": "싱클레어",
      "content": "No, es solo que... Me acordé de un amigo que una vez me preguntó lo mismo."
    },
    {
      "id": 18,
      "content": "Sinclair abrió su boca luego de una breve pausa. Su voz sonaba rota."
    },
    {
      "id": 19,
      "model": "싱클레어",
      "content": "…I... Estoy de acuerdo con lo que dijo Heathcliff."
    },
    {
      "id": 20,
      "model": "싱클레어",
      "content": "Tengas o no una cabeza protésica, tu siempre serás la misma persona de siempre, Dante."
    },
    {
      "id": 21,
      "model": "싱클레어",
      "content": "Supongo que podría decirse lo mismo de mi familia."
    },
    {
      "id": 22,
      "model": "단테",
      "content": "<Gracias, Sinclair.>"
    },
    {
      "id": 23,
      "model": "싱클레어",
      "content": "... Uf."
    },
    {
      "id": 24,
      "model": "싱클레어",
      "content": "No es nada. No me siento bien haciéndote estar tan agradecido cuando estoy a punto de hacerte sufrir una y otra vez por cada vez que me muera. Jaja."
    },
    {
      "id": 25,
      "content": "Justo cuando me di cuenta de que me había olvidado de preguntarle qué le había dicho en respuesta a la pregunta de su amigo..."
    },
    {
      "id": 26,
      "content": "Sinclair ya se había lanzado al combate."
    }
  ]
}