{
  "dataList": [
    {
      "id": 0,
      "place": "La Antigua Mansión Sinclair",
      "content": "El desplome de Guido hizo temblar el suelo."
    },
    {
      "id": 1,
      "content": "No pude evitar dudar si realmente habíamos acabado con él, pero estábamos demasiado exhaustos como para molestarnos en sacarle el casco y verificar si seguía respirando."
    },
    {
      "id": -1,
      "model": "//효과음",
      "content": "푹! 푹! 푹! 푹!"
    },
    {
      "id": 2,
      "content": "Sinclair no paraba de clavar su alabarda en el cuerpo de un Inquisidor muerto."
    },
    {
      "id": 3,
      "content": "El cuerpo estaba tan destrozado que su forma ya no era reconocible, y su sangre y órganos se esparcían por todo el suelo."
    },
    {
      "id": 4,
      "model": "로쟈",
      "content": "Sinclair... Cálmate."
    },
    {
      "id": 5,
      "content": "No parecía importarle nada más que el cuerpo en el que se estaba esforzando en destruir."
    },
    {
      "id": 6,
      "content": "De su boca solo salían ocasionales jadeos, sollozos y gritos de furia."
    },
    {
      "id": 7,
      "model": "싱클레어",
      "content": "Los... mataré... a todos..."
    },
    {
      "id": 8,
      "content": "Sabíamos que teníamos que detenerlo, pero nadie se atrevía a dar el paso al frente."
    },
    {
      "id": 9,
      "content": "Era evidente que estaba demasiado cegado por la ira como para escucharnos."
    },
    {
      "id": 10,
      "model": "돈키호테",
      "content": "¡Yo sé de un método de lo más simple para traerlo de vuelta en sí!"
    },
    {
      "id": 11,
      "content": "En eso, Don Quixote se abalanzó repentinamente contra Sinclair y lo inmovilizó contra el suelo."
    },
    {
      "id": 12,
      "content": "Y luego..."
    },
    {
      "id": 13,
      "content": "Comenzó a lanzarle puñetazos en su cara."
    },
    {
      "id": -1,
      "model": "//효과음",
      "content": "퍽 퍽 퍽"
    },
    {
      "id": 14,
      "content": "Uno tras otro, sin parar."
    },
    {
      "id": 15,
      "model": "로쟈",
      "content": "Oh, em... ¿No deberíamos hacer algo?"
    },
    {
      "id": 16,
      "model": "료슈",
      "content": "Déjalos ser. No vale la pena intervenir en una pelea de dos ovejitas."
    },
    {
      "id": 17,
      "content": "Una nube de polvo comenzó a levantarse de las brutales palizas."
    },
    {
      "id": 18,
      "content": "Luego de un rato, Don Quixote se detuvo."
    },
    {
      "id": 19,
      "model": "돈키호테",
      "content": "Os ruego que me digáis, ¿cómo os sentís agora?"
    },
    {
      "id": 20,
      "model": "싱클레어",
      "content": "Hng, uff..."
    },
    {
      "id": 21,
      "model": "돈키호테",
      "content": "Sepa perdonar mi temerario proceder. Muchas veces, me veo vencida por un fervor de tan grande magnitud que me obliga a soltarme como un corcel sin jinete."
    },
    {
      "id": 22,
      "model": "돈키호테",
      "content": "En tales tiempos, eran mis antiguos amigos quienes me asistían a volver a mis sentidos... batiéndome a golpes hasta que recobrase los sesos."
    },
    {
      "id": 23,
      "model": "돈키호테",
      "content": "Pues, en ocasiones, tal proceder era el único bálsamo capaz de sosegar la cólera que me poseía."
    },
    {
      "id": 24,
      "model": "이스마엘",
      "content": "Ajá, entonces, en ese sentido, Vergilius debe ser un buen amigo tuyo, ¿verdad?"
    },
    {
      "id": 25,
      "model": "로쟈",
      "content": "Pfftje..."
    },
    {
      "id": 26,
      "model": "돈키호테",
      "content": "¡Pues... pues yo...!"
    },
    {
      "id": 27,
      "model": "싱클레어",
      "content": "Hic... Sniff..."
    },
    {
      "id": 28,
      "content": "Lágrimas brotaban de los ojos moreteados de Sinclair."
    },
    {
      "id": 29,
      "model": "싱클레어",
      "content": "La haré pagar por esto..."
    },
    {
      "id": 30,
      "model": "싱클레어",
      "content": "Iré a mi casa... y apuñalaré a esa puta... ¡La mataré con una estaca...! Y luego-"
    },
    {
      "id": 31,
      "content": "El resto de su frase fue interrumpida por sollozos de dolor."
    },
    {
      "id": 32,
      "content": "Después de llorar por un rato, Sinclair finalmente comenzó a dar señales de calmarse cuando apoyó su mano sobre su cara y comenzó a hablar en voz baja."
    },
    {
      "id": 33,
      "model": "싱클레어",
      "content": "Yo... lo perdí todo de un día para otro..."
    },
    {
      "id": 34,
      "model": "싱클레어",
      "content": "Por aquel entonces... ellos no iban por ahí haciendo alarde con el nombre de ‘Nagel und Hammer’. Tampoco se veían grupos tan grandes como ese al aire libre."
    },
    {
      "id": 35,
      "model": "싱클레어",
      "content": "Pero en algún punto..."
    },
    {
      "id": 36,
      "model": "싱클레어",
      "content": "Personas que se hacían llamar “Martillos” empezaron a aparecerse en el pueblo poco a poco, y..."
    },
    {
      "id": 37,
      "model": "싱클레어",
      "content": "Ick, hic..."
    },
    {
      "id": 38,
      "model": "로쟈",
      "content": "Está bien, chico. No tienes por qué presionarte así..."
    },
    {
      "id": 39,
      "content": "Rodya le daba suaves palmaditas en la espalda."
    },
    {
      "id": 40,
      "model": "싱클레어",
      "content": "Hay veces que todavía pienso..."
    },
    {
      "id": 41,
      "model": "싱클레어",
      "content": "Tal vez todo esto sea un mal sueño y me está costando despertar..."
    },
    {
      "id": 42,
      "model": "싱클레어",
      "content": "Todas las mañanas, antes de abrir los ojos... yo siempre quiero creer..."
    },
    {
      "id": 43,
      "model": "싱클레어",
      "content": "Que tal vez... por lo menos una vez... lo que veré al abrirlos por completo será el techo de la casa que conozco..."
    },
    {
      "id": 44,
      "content": "Luego de decir eso, quebró en llanto."
    },
    {
      "id": 45,
      "content": "Lo único que nos tocaba hacer a nosotros era esperar a que se calmara."
    }
  ]
}