{
    "dataList": [
        {
            "id": 0,
            "content": "<color=#d4e1e8>No éramos ni prodigios ambiciosos ni buitres llenos de codicia;\n éramos solamente niños que amaban la tecnología.</color>"
        },
        {
            "id": 1,
            "content": "<color=#d4e1e8>¿Recuerdas el día en el cual conocimos lo que era respirar?</color>"
        },
        {
            "id": 2,
            "content": "<color=#d4e1e8>En aquel entonces...</color>"
        },
        {
            "id": 3,
            "content": "<color=#d4e1e8>Esa respiración era suficiente.</color>"
        },
        {
            "id": 4,
            "content": "<color=#d4e1e8>O quizás...</color>"
        },
        {
            "id": 5,
            "content": "<color=#d4e1e8>Era el aire el que estaba fresco ese día.</color>"
        },
        {
            "id": 6,
            "place": "Calles en Ruinas del Nido K",
            "content": "La vista estaba nublada por el humo y el polvo."
        },
        {
            "id": 7,
            "content": "Gritos de terror, alaridos de desesperación, quejidos de dolor, y el sonido de objetos sólidos rompiéndose crean una cacofonía.."
        },
        {
            "id": 8,
            "model": "이상",
            "content": "Es tiempo... de retroceder el reloj."
        },
        {
            "id": 9,
            "content": "Puedo escuchar a Yi Sang, el único Pecador con consciencia en este momento, utilizar las fuerzas que le quedan para hablar."
        },
        {
            "id": 10,
            "content": "Los otros están en el piso, entre cuerpos desmembrados como si fueran marionetas inactivas."
        },
        {
            "id": 11,
            "content": "Las heridas fatales fueron provocadas por una Anormalidad."
        },
        {
            "id": 12,
            "content": "Sin embargo, estamos en medio de un Nido."
        },
        {
            "id": 13,
            "content": "¿No se supone que las Anormalidades... deberían estar confinadas dentro de las sucursales de Lobotomy Corp. o en mazmorras?"
        },
        {
            "id": 14,
            "content": "Mientras tanto, la Anormalidad apuñaló a Yi Sang en el abdomen."
        },
        {
            "id": 15,
            "content": "No me quedaba nadie con quién compartir esa pregunta."
        },
        {
            "id": 16,
            "place": "A bordo de Mefistófeles",
            "model": "홍루",
            "content": "¿A dónde vamos esta vez?"
        },
        {
            "id": 17,
            "content": "Los Pecadores parecían haberse acostumbrado bastante a este tipo de trabajo."
        },
        {
            "id": 18,
            "content": "Como si estuviéramos en un viaje por carretera, algunos de ellos no tenían dificultad en preguntar acerca del siguiente destino."
        },
        {
            "id": 19,
            "model": "파우스트",
            "content": "Esa no es la pregunta correcta. Esta misión comienza con una persona, más que con un lugar."
        },
        {
            "id": 20,
            "model": "이상",
            "content": "¿Una persona?"
        },
        {
            "id": 21,
            "model": "파우스트",
            "content": "Tenemos un cliente."
        },
        {
            "id": 22,
            "model": "이스마엘",
            "content": "¿Estás diciendo que... recibimos solicitudes externas como si fuéramos una Oficina de Fixers o algo así?"
        },
        {
            "id": 23,
            "model": "돈키호테",
            "content": "Ohh, ¿será que ya ha comenzado la gente a acudir a nuestro carruaje en busca de socorro? ¡Excelente! ¡Puede que el día en que nos convirtamos en Fixers de renombre se esté asomando por el horizonte!"
        },
        {
            "id": 24,
            "model": "베르길리우스",
            "content": "Silencio. Responderé a sus preguntas."
        },
        {
            "id": 25,
            "model": "베르길리우스",
            "content": "Como todos saben, las Ramas Doradas son un descubrimiento relativamente reciente."
        },
        {
            "id": 26,
            "model": "베르길리우스",
            "content": "Afortunadamente, J Corp. y D Corp. no tenían mucho interés en ellas cuando visitamos sus distritos."
        },
        {
            "id": 27,
            "model": "베르길리우스",
            "content": "Es por eso que esas instalaciones estaban ocupadas únicamente por maleantes de las Callejuelas o Sindicatos desorganizados."
        },
        {
            "id": 28,
            "model": "베르길리우스",
            "content": "Sin embargo... Existen Alas que no tardaron en descubrir su existencia y valor, como K Corp., que controla el territorio en el que nos encontramos ahora."
        },
        {
            "id": 29,
            "model": "그레고르",
            "content": "¿Hmm? Pero, ¿no habíamos tomado ya la Rama Dorada del Nido de K Corp?"
        },
        {
            "id": 30,
            "model": "베르길리우스",
            "content": "Nunca dije que existía alguna regla que limitaba la existencia de una sola Rama por Distrito."
        },
        {
            "id": 31,
            "model": "베르길리우스",
            "content": "Las instalaciones de las sucursales de Lobotomy Corp. están distribuidas de forma más complicada de lo que ustedes creen. Se pueden encontrar en todos lados... se extienden literalmente como ramas de árbol."
        },
        {
            "id": 32,
            "model": "싱클레어",
            "content": "Así como una estaba conectada a mi sótano..."
        },
        {
            "id": 33,
            "model": "베르길리우스",
            "content": "Tampoco existe una definición clara sobre a quién le pertenecen las Ramas."
        },
        {
            "id": 34,
            "model": "베르길리우스",
            "content": "Es por eso que todos han estado jugando en base a la regla primitiva de \"el primero que encuentre la Rama se la queda\"."
        },
        {
            "id": 35,
            "model": "로쟈",
            "content": "Bueno, así es como suele ser con tesoros enterrados~"
        },
        {
            "id": 36,
            "model": "그레고르",
            "content": "En ese caso... ¿Estás diciendo que aceptamos la solicitud para ganar la propiedad de la Rama Dorada?"
        },
        {
            "id": 37,
            "model": "베르길리우스",
            "content": "Para ser exactos, ellos nos hicieron la oferta primero."
        },
        {
            "id": 38,
            "model": "베르길리우스",
            "content": "Dado que una Rama Dorada está en juego, no tenemos..."
        },
        {
            "id": 39,
            "model": "이스마엘",
            "content": "Otra opción... Ya lo entiendo."
        },
        {
            "id": 40,
            "model": "베르길리우스",
            "content": "Entonces... Haah, no sé cuantas veces tengo que recordarles esto, pero no hagan nada que pueda agravar al cliente."
        },
        {
            "id": 41,
            "model": "단테",
            "content": "<Por cierto...>"
        },
        {
            "id": 42,
            "model": "베르길리우스",
            "content": "Y ahora, mantengan sus bocas cerradas hasta que lleguemos. Todo igual que siempre."
        },
        {
            "id": 43,
            "model": "단테",
            "content": "<……>"
        },
        {
            "id": 44,
            "model": "파우스트",
            "content": "Dante parecía tener algo que decir."
        },
        {
            "id": 45,
            "model": "단테",
            "content": "<... Gracias, Faust.>"
        },
        {
            "id": 46,
            "model": "베르길리우스",
            "content": "Ah, disculpa, Dante. Espero que entiendas que es bastante complicado adaptarse al concepto de que el tic tac de un reloj es algo a lo que se debe responder."
        },
        {
            "id": 47,
            "model": "단테",
            "content": "<... Pues, ¿para qué son usadas las Ramas Doradas, exactamente?>"
        },
        {
            "id": 48,
            "model": "단테",
            "content": "<Al pensarlo, lo único que se nos dijo fue una ambigua orden para tomarlas... Y nada sobre lo que la compañía planea hacer con ellas.>"
        },
        {
            "id": 49,
            "model": "파우스트",
            "content": "……"
        },
        {
            "id": 50,
            "model": "파우스트",
            "content": "Está preguntando sobre el propósito de las Ramas Doradas."
        },
        {
            "id": 51,
            "model": "베르길리우스",
            "content": "... Jo, jo.."
        },
        {
            "id": 52,
            "model": "베르길리우스",
            "content": "Veo que por fin has empezado a cuestionarte estas cosas, Gerente Dante. Mírate nada más, interesándote por los planes de la compañía."
        },
        {
            "id": 53,
            "model": "베르길리우스",
            "content": "Pues he de asistir a tu gerencia como el guía proporcionando una gentil explicación."
        },
        {
            "id": 54,
            "model": "베르길리우스",
            "content": "Las Ramas Doradas..."
        },
        {
            "id": 55,
            "model": "베르길리우스",
            "content": "Son ramas, como su nombre lo indica. Así es la forma en la que llamamos a los tallos que crecen del tronco de un árbol. Resulta que estas en particular tienen un brillo dorado."
        },
        {
            "id": 56,
            "model": "돈키호테",
            "content": "Ohhhhhh... Entiendo..."
        },
        {
            "id": 57,
            "content": "Don Quixote era la única respondiendo a esta información con legítimo interés."
        },
        {
            "id": 58,
            "content": "Gracias a este tipo, ahora debo de parecer un tonto que no sabe ni lo que es una rama."
        },
        {
            "id": 59,
            "content": "Rodya se encoge de hombros, como si se burlara de mí por esperar una respuesta real."
        },
        {
            "id": 60,
            "model": "카론",
            "content": "Vergi, el camino está bloqueado. ¿Le doy la vuelta?"
        },
        {
            "id": 61,
            "model": "베르길리우스",
            "content": "……"
        },
        {
            "id": 62,
            "model": "이스마엘",
            "content": "¿Está bloqueado?"
        },
        {
            "id": 63,
            "model": "이스마엘",
            "content": "Qué extraño... Estamos en el medio del Nido de K Corp.; no debería haber ningún alboro—"
        },
        {
            "id": 64,
            "content": "Antes de que Ishmael pudiera terminar de hablar, un golpe sordo que chocó contra la ventana la interrumpió."
        },
        {
            "id": 65,
            "model": "로쟈",
            "content": "... Eso que acaba de estrellarse contra el bus... fue una persona, ¿verdad?"
        },
        {
            "id": 66,
            "model": "뫼르소",
            "content": "Un hombre de aproximadamente cuarenta años. Parece tener una lesión grave en su región occipital. Ya estaba muerto desde antes del impacto."
        },
        {
            "id": 67,
            "model": "베르길리우스",
            "content": "Pues sí, no parece ser una simple conmoción."
        },
        {
            "id": 68,
            "model": "베르길리우스",
            "content": "Parada rápida. Si es un problema que pueden manejar, entonces resuélvanlo y regresen."
        },
        {
            "id": 69,
            "model": "로쟈",
            "content": "... ¿Y si no lo es?"
        },
        {
            "id": 70,
            "model": "베르길리우스",
            "content": "El reloj tendrá que girar hasta que se solucione."
        },
        {
            "id": 71,
            "model": "단테",
            "content": "<Qué forma más elegante de mandarnos a morir...>"
        },
        {
            "id": 72,
            "model": "로쟈",
            "content": "Hmm, entonces..."
        },
        {
            "id": 73,
            "model": "로쟈",
            "content": "Todos, fuera del bus."
        },
        {
            "id": 74,
            "model": "베르길리우스",
            "content": "……"
        },
        {
            "id": 75,
            "model": "로쟈",
            "content": "¿Qué? ¿No ibas a decir lo mismo de todos modos? Te ahorré la molestia~"
        },
        {
            "id": 76,
            "model": "홍루",
            "content": "No puedo esperar... ¿Qué tipo de aventuras nos depararán esta vez?"
        }
    ]
}