{
    "dataList": [
        {
            "id": 0,
            "place": "Calles del Nido K",
            "model": "파우스트",
            "content": "Tal como han visto dentro del bus... nos encontramos en medio de un Nido. Debería de ser el lugar más alejado de los conflictos inesperados."
        },
        {
            "id": 1,
            "model": "홍루",
            "content": "Hmm... ¿Entonces podría decirse que se trata de una ocasión especial?"
        },
        {
            "id": 2,
            "content": "Todo el mundo, salvo por el somnoliento Hong Lu, se encontraba tenso, observando con atención lo que estaba pasando..."
        },
        {
            "id": 3,
            "model": "단테",
            "content": "<¿Hm? ¿Eso no es...?>"
        },
        {
            "id": 4,
            "content": "Una persona vino corriendo apurada hacia nosotros desde la otra dirección."
        },
        {
            "id": 5,
            "content": "La civil estaba demasiado apresurada como para mirar adelante; se chocó contra los Pecadores y cayó al suelo."
        },
        {
            "id": 6,
            "model": "도망치던시민",
            "teller": "Ciudadana Huyendo",
            "title": "Nido K",
            "content": "Uff, uff... ¡N-no vayan por ahí!"
        },
        {
            "id": 7,
            "model": "돈키호테",
            "content": "¡No temáis, alma desamparada! Hemos llegado en galope hasta aquí en pos de salvar a las vidas inocentes como la vuestra, pues nosotros somos—"
        },
        {
            "id": 8,
            "model": "이스마엘",
            "content": "No somos héroes ni nada por el estilo, así que, por favor, deja de decir tonterías."
        },
        {
            "id": 9,
            "model": "히스클리프",
            "content": "Che, nosotros tenemos que pasar por acá. Si viniste a frenarnos para nada, entonces preparate para comerte un buen batazo."
        },
        {
            "id": 10,
            "content": "Tras observar el intimidante rostro de Heathcliff y la expresión fruncida de Ishmael, la ciudadana pareció tomarse un momento para reconsiderar en qué lado estaba la verdadera amenaza."
        },
        {
            "id": 11,
            "model": "도망치던시민",
            "teller": "Ciudadana Huyendo",
            "title": "Nido K",
            "content": "Hay... una cosa adelante... Una cosa que no debería ser real..."
        },
        {
            "id": 12,
            "model": "도망치던시민",
            "teller": "Ciudadana Huyendo",
            "title": "Nido K",
            "content": "No sé bien qué era, nunca había visto algo así antes... Todo el mundo corría y gritaba, y luego... rodaban por el suelo... prendidos fuego..."
        },
        {
            "id": 13,
            "model": "뫼르소",
            "content": "¿Tenía la entidad que presenciaste una forma que no se asemejaba a la de un humano?"
        },
        {
            "id": 14,
            "model": "도망치던시민",
            "teller": "Ciudadana Huyendo",
            "title": "Nido K",
            "content": "... Sí, tienes razón. ¡Es cierto...!"
        },
        {
            "id": 15,
            "model": "이스마엘",
            "content": "Entonces, si no es una persona..."
        },
        {
            "id": 16,
            "content": "Teniendo en mente varias posibilidades, nos adentramos al centro de la conmoción..."
        },
        {
            "id": 17,
            "place": "Calles en Ruinas del Nido K",
            "model": "싱클레어",
            "content": "¿Q-qué está sucediendo aquí?"
        },
        {
            "id": 18,
            "model": "히스클리프",
            "content": "¿Esa no es una, emm... Distorsión? ¿Cómo la de la pollería?"
        },
        {
            "id": 19,
            "model": "단테",
            "content": "<No... Esta es diferente... Esta de aquí es una Anormalidad, no una Distorsión. Estoy seguro de ello... de algún modo.>"
        },
        {
            "id": 20,
            "model": "파우스트",
            "content": "Tal como Dante sugirió, lo más probable es que esta entidad sea una Anormalidad. Nuestro gerente puede “sentirlas."
        },
        {
            "id": 21,
            "model": "단테",
            "content": "<Pero, en ese caso, ¿por qué...?>"
        },
        {
            "id": 22,
            "model": "단테",
            "content": "<¿Por qué hay una Anormalidad en el medio de un Nido?>"
        },
        {
            "id": 23,
            "model": "파우스트",
            "content": "Se trata de un fenómeno del cual Faust nunca había sido notificada. La mayoría de las instalaciones de Lobotomy Corp. fueron cerradas en cuanto el Ala fue disuelta."
        },
        {
            "id": 24,
            "content": "Se me vino a la mente el protocolo de enterramiento del cual Yuri nos había hablado, pero rápidamente dejé de lado esos recuerdos sombríos."
        },
        {
            "id": 25,
            "model": "파우스트",
            "content": "Incluso si se hubiera escapado una Anormalidad durante este período de tiempo, debería de haberse presentado un reporte informándonos del hecho antes de esta misión."
        },
        {
            "id": 26,
            "model": "파우스트",
            "content": "Es difícil imaginar que el LCC hubiese sido incapaz de darse cuenta si un evento de tal magnitud ocurriese."
        },
        {
            "id": 27,
            "model": "싱클레어",
            "content": "... ¿No son aquellos los del personal de seguridad de K Corp?"
        },
        {
            "id": 28,
            "model": "이스마엘",
            "content": "Más que suprimir a la Anormalidad... más bien parece que les están dando una paliza."
        },
        {
            "id": 29,
            "model": "그레고르",
            "content": "Mmh... Me trae recuerdos de cuando nos dieron una a nosotros en el Distrito de D Corp..."
        },
        {
            "id": 30,
            "model": "로쟈",
            "content": "Ay, vamos~ ¿Primero el dueño de aquel restaurante de pollo que quedó turuleco y ahora esto? Ya me estoy hartando de la bienvenida que nos está dando este Nido..."
        },
        {
            "id": 31,
            "content": "Tan pronto terminaron las quejas..."
        },
        {
            "id": 32,
            "model": "히스클리프",
            "content": "¡Ay! La puta..."
        },
        {
            "id": 33,
            "content": "Los escombros creados por la Anormalidad que arrasaba con todo nos rozaron por poco."
        },
        {
            "id": 34,
            "model": "히스클리프",
            "content": "Hah, ¿qué carajo hacen? ¡Quedarnos mirando a un costado no nos va a servir de nada!"
        },
        {
            "id": 35,
            "model": "히스클리프",
            "content": "... Va a hacer que terminemos todos hechos bolsa."
        },
        {
            "id": 36,
            "model": "오티스",
            "content": "……"
        },
        {
            "id": 37,
            "model": "오티스",
            "content": "Estás completamente equivocado. ¿Acaso te lavaron el cerebro los disparates que la mocosa insensata dice todos los días?"
        },
        {
            "id": 38,
            "model": "돈키호테",
            "content": "¿Eh? ¿Quién es esta “mocosa insensata” de la que habláis?"
        },
        {
            "id": 39,
            "model": "오티스",
            "content": "El guía solamente nos ha ordenado que regresemos una vez que la conmoción haya terminado. Nunca nos ha pedido que lidiemos con ella nosotros mismos."
        },
        {
            "id": 40,
            "model": "히스클리프",
            "content": "¡Dios mío, loco! ¿Cuál es la necesidad de andar dándole tanta vuelta?"
        },
        {
            "id": 41,
            "model": "히스클리프",
            "content": "¿No viste lo que acaba de pasar? ¡Casí me saca la cabeza! ¡Andá a saber qué más podría pasar si dejamos que esto siga así!"
        },
        {
            "id": 42,
            "model": "히스클리프",
            "content": "Es cosa de bajarnos a ese bicho de una trompada y problema resuelto... ¿O qué? ¿Preferís que nos pongamos cómodos acá y que nos quedemos sentados comiendo pollo? ¡¿Eh?!"
        },
        {
            "id": 43,
            "model": "오티스",
            "content": "No hay necesidad de desperdiciar nuestras vidas en peleas que no están relacionadas a nuestra misión."
        },
        {
            "id": 44,
            "model": "오티스",
            "content": "Sé que lo más probable es que escoria como tú no se haya dado cuenta, pero aquí está la cosa..."
        },
        {
            "id": 45,
            "model": "오티스",
            "content": "Cuanto más mueres, menos eficiente te vuelves en batalla."
        },
        {
            "id": 46,
            "model": "오티스",
            "content": "El experimentar cierto dolor te enseñará instintivamente a temerlo y evitarlo."
        },
        {
            "id": 47,
            "model": "뫼르소",
            "content": "……"
        },
        {
            "id": 48,
            "model": "싱클레어",
            "content": "... Aun así, hay gente que está muriendo por allí ahora mismo mientras nosotros hablamos"
        },
        {
            "id": 49,
            "model": "오티스",
            "content": "Aunque costará mucho tiempo y muchas vidas... eventualmente la suprimirán. Igual que nosotros."
        },
        {
            "id": 50,
            "model": "오티스",
            "content": "Y he de decir... No me esperaba que el novato que se moja los pantalones y llora por sus padres cada vez que está por morir sugeriría el autosacrificio."
        },
        {
            "id": 51,
            "model": "오티스",
            "content": "Veo que la muerte se ha vuelto una trivialidad para ti ahora, ¿verdad?"
        },
        {
            "id": 52,
            "model": "싱클레어",
            "content": "……"
        },
        {
            "id": 53,
            "model": "뫼르소",
            "content": "Si hemos de tomar la mejor decisión de entre los Pecadores, entonces lo correcto sería escucharla."
        },
        {
            "id": 54,
            "model": "단테",
            "content": "<Yo…>"
        },
        {
            "id": 55,
            "content": "No somos Fixers, ni mucho menos héroes."
        },
        {
            "id": 56,
            "content": "Dar vuelta el reloj obviamente supone un dolor del cual nunca puedo acostumbrarme."
        },
        {
            "id": 57,
            "content": "Y, sin embargo..."
        },
        {
            "id": 58,
            "model": "단테",
            "content": "<Deberíamos suprimirla. No puedo explicar lógicamente por qué, pero... creo que deberíamos.>"
        },
        {
            "id": 59,
            "model": "오티스",
            "content": "……"
        },
        {
            "id": 60,
            "model": "히스클리프",
            "content": "Relojete, si hubieras soltado la misma gansada que ellos, yo te habría mandado a volar el reloj y me habría mandado solo."
        },
        {
            "id": 61,
            "model": "뫼르소",
            "content": "Si esa es tu decisión, la acataré."
        },
        {
            "id": 62,
            "model": "그레고르",
            "content": "Muy bien... Confío en que tomaste la decisión correcta."
        },
        {
            "id": 63,
            "model": "싱클레어",
            "content": "Oye, em... Gracias por tomar esa decisión."
        },
        {
            "id": 64,
            "model": "료슈",
            "content": "Te preocupas mucho por poco, reloj. Nunca serás un artista."
        },
        {
            "id": 65,
            "model": "오티스",
            "content": "... Esta decisión fue suya y de nadie más, Gerente Ejecutivo."
        },
        {
            "id": 66,
            "content": "Cada Pecador se iba alejando a medida que me dejaban sus comentarios."
        },
        {
            "id": 67,
            "content": "Mientras el resto avanzaba, Faust se quedó conmigo y me miró de forma peculiar."
        },
        {
            "id": 68,
            "model": "단테",
            "content": "<¿Qué pasa? ¿Crees que mi juicio fue ineficiente?>"
        },
        {
            "id": 69,
            "model": "파우스트",
            "content": "No, solo pensaba que sería interesante ver cómo reaccionaría una vez que recuperase sus recuerdos."
        },
        {
            "id": 70,
            "content": "Las extrañas palabras de Faust me dejaron inmóvil por un momento, pero decidí que sería mejor lidiar con las preguntas inmediatas primero."
        },
        {
            "id": 71,
            "model": "단테",
            "content": "<Faust, hay algo que me he estado preguntando... ¿De verdad no hay problema con que te traten así, teniendo en cuenta tu talento y todo eso?>"
        },
        {
            "id": 72,
            "content": "Alguien de su calibre no debería tener problemas para disfrutar de una vida lujosa en la Ciudad."
        },
        {
            "id": 73,
            "model": "파우스트",
            "content": "A Faust no le molesta. Adicionalmente, la palabra “talento” no es adecuada para describir a Faust.."
        },
        {
            "id": 74,
            "model": "파우스트",
            "content": "Muchos pueden poseer talento, pero Faust no quiere ser incluida entre esos muchos."
        },
        {
            "id": 75,
            "model": "파우스트",
            "content": "De entre los Pecadores, si buscamos al individuo más talentoso según la definición más comúnmente aceptada de la palabra, ese sería... Yi Sang. Para su información, yo soy un genio."
        },
        {
            "id": 76,
            "content": "Yi Sang, que caminaba detrás de los otros Pecadores, se detiene y se da la vuelta para mirarme."
        },
        {
            "id": 77,
            "content": "No, lo que sus ojos miraban en realidad era el vacío detrás de mí."
        },
        {
            "id": 78,
            "model": "이상",
            "content": "... Yo no soy tal individuo."
        },
        {
            "id": 79,
            "model": "이상",
            "content": "Ha pasado un tiempo desde que dejé de batir mis alas."
        },
        {
            "id": 80,
            "model": "이상",
            "content": "Por lo tanto, discutir sobre mi talento sería en vano, Gerente."
        },
        {
            "id": 81,
            "model": "단테",
            "content": "<……>"
        },
        {
            "id": 82,
            "content": "Por extraño que parezca, siento que algunos Pecadores se vuelven más distantes cuanto más tiempo pasamos juntos."
        },
        {
            "id": 83,
            "model": "료슈",
            "content": "¿Qué es esa máquina voladora? Me ha estado molestando. Tengo la necesidad de A.Y.D. por tercer milésima vez."
        },
        {
            "id": 84,
            "model": "이상",
            "content": "Eso... es un dispositivo llamado dron."
        },
        {
            "id": 85,
            "model": "이스마엘",
            "content": "Oh, deben de ser los drones de combate que K Corp. envió para ayudarnos. El Ala parece estar por encima de la media en lo que a tecnología se refiere."
        },
        {
            "id": 86,
            "model": "파우스트",
            "content": "No, observando su diseño, no parece estar equipado con funcionalidades de combate. Además, cuenta con una cámara en su centro."
        },
        {
            "id": 87,
            "model": "이스마엘",
            "content": "Bueno... Supongo que no es de extrañar que un desastre como este esté sucediendo en un Nido de buena posición llame la atención de las cámaras."
        },
        {
            "id": 88,
            "content": "Avergonzada, Ishmael murmuró."
        },
        {
            "id": 89,
            "model": "돈키호테",
            "content": "¡Ohh! ¿Eso quiere decir que haremos presencia en eso que la gente denomina como “las noticias”?"
        },
        {
            "id": 90,
            "model": "싱클레어",
            "content": "Un momento, hay algo raro... ¿Por qué...?"
        },
        {
            "id": 91,
            "model": "싱클레어",
            "content": "¿Por qué solamente están filmando a los cadáveres y a la gente que se está muriendo?"
        },
        {
            "id": 92,
            "model": "그레고르",
            "content": "Bueno, son las cosas provocativas las que atraen más atención, ¿no?"
        },
        {
            "id": 93,
            "model": "로쟈",
            "content": "“¡Miren este trágico incidente! ¡Vean lo terrible que es!” Cosas como esas, ¿verdad?."
        },
        {
            "id": 94,
            "model": "싱클레어",
            "content": "Pero..."
        },
        {
            "id": 95,
            "model": "로쟈",
            "content": "¡Espera, niño! ¡Frente a ti!"
        },
        {
            "id": 96,
            "model": "싱클레어",
            "content": "Coff... Esto es... muy extraño..."
        },
        {
            "id": 97,
            "model": "단테",
            "content": "<¡Sinclair!>"
        },
        {
            "id": 98,
            "model": "싱클레어",
            "content": "Miren esta cosa. ¿Por qué tiene la cámara tan pegada a mí...?"
        },
        {
            "id": 99,
            "model": "료슈",
            "content": "... No me gustan las audiencias sin alma.."
        },
        {
            "id": 100,
            "model": "뫼르소",
            "content": "Hay una buena cantidad de ellos. Y estos drones..."
        },
        {
            "id": 101,
            "model": "뫼르소",
            "content": "Parecen estar impidiendo intencionalmente que entremos al área en la que está la Anormalidad."
        },
        {
            "id": 102,
            "model": "그레고르",
            "content": "No puede ser. Vinimos a ayudar, así que no tienen ninguna razón para interponerse..."
        },
        {
            "id": 103,
            "model": "그레고르",
            "content": "En nuestro camino... ¿cierto...?"
        },
        {
            "id": 104,
            "content": "Ahora, los drones han comenzado a alinearse y formaron un muro, como si quisieran evitar que sigamos adelante."
        },
        {
            "id": 105,
            "model": "K사드론들",
            "teller": "Dron Misterioso",
            "title": "K Corp.",
            "content": "Saludos, ciudadanos. Por favor, por su seguridad, mantengan una distancia de diez metros."
        },
        {
            "id": 106,
            "model": "K사드론들",
            "teller": "Dron Misterioso",
            "title": "K Corp.",
            "content": "El personal de K Corp. ya ha sido enviado. Su seguridad está garantizada. Por favor, mantengan una distancia de diez metros."
        },
        {
            "id": 107,
            "model": "히스클리프",
            "content": "No, miren allá, a los de su personal los están masacrando, ¿no lo ven?"
        },
        {
            "id": 108,
            "model": "K사드론들",
            "teller": "Dron Misterioso",
            "title": "K Corp.",
            "content": "Saludos, ciudadanos, su seguridad está garantizada. Por favor, mantengan una distancia de diez metros."
        },
        {
            "id": 109,
            "model": "이스마엘",
            "content": "Hahh, esas instrucciones no tienen sentido. ¿Qué diferencia van a hacer diez metros de distancia en este desastre?"
        },
        {
            "id": 110,
            "model": "그레고르",
            "content": "Tsk, no van a ahorrarnos un solo problema, ¿eh...?"
        },
        {
            "id": 111,
            "model": "그레고르",
            "content": "No sé si es que están rotos o si ya vienen mal de fábrica, pero tendremos que deshacernos de todos estos drones si es que queremos llegar a la Anormalidad."
        }
    ]
}