{
    "dataList": [
        {
            "id": 0,
            "content": "Cuando los prolongados ciclos de dolor llegaron a su fin..."
        },
        {
            "id": 1,
            "place": "Calles en Ruinas del Nido K",
            "model": "파우스트",
            "content": "La Anormalidad ha sido suprimida con éxito. Podemos regresar al bus ahora."
        },
        {
            "id": 2,
            "content": "Fue un \"éxito\" acompañado de muchas muertes y reanimaciones de nuestro lado, pero asentí de todos modos."
        },
        {
            "id": 3,
            "content": "Dejando atrás algunas preguntas pendientes a responder, regresamos al bus."
        },
        {
            "id": 4,
            "place": "A bordo de Mefistófeles",
            "model": "베르길리우스",
            "content": "Volvieron más tarde de lo esperado. Estaba a punto de tomar mi primera siesta luego de mucho tiempo."
        },
        {
            "id": 5,
            "content": "Le conté a Vergilius sobre el extraño incidente con el que nos topamos antes.\n(Aunque, para ser más precisos, Faust fue la que más cosas dijo)."
        },
        {
            "id": 6,
            "content": "Esperaba que me dijera con frialdad que haga mi trabajo como gerente intermedio y que me limitase a seguir las órdenes que se me daban, pero su respuesta fue sorpresivamente sincera."
        },
        {
            "id": 7,
            "model": "베르길리우스",
            "content": "... La existencia de las Anormalidades ha sido completamente desconocida para el público, y nosotros tampoco poseemos todos los detalles sobre ellas, Dante."
        },
        {
            "id": 8,
            "model": "단테",
            "content": "<No pensé que lo admitirías tan fácilmente.>"
        },
        {
            "id": 9,
            "content": "Faust se estremeció un poco, pero no le transmitió lo que le acababa de decir."
        },
        {
            "id": 10,
            "model": "베르길리우스",
            "content": "Con lo enigmáticas que son... mejor dejemos que la Srta. Faust y los otros departamentos de nuestra orgullosa Limbus Company se den la tarea de descubrir todos los detalles en el futuro, como probablemente deberíamos."
        },
        {
            "id": 11,
            "model": "파우스트",
            "content": "... Por supuesto."
        },
        {
            "id": 12,
            "content": "¿Se le habrá dado a Faust algún mísero momento para que realice la investigación sobre su trabajo?"
        },
        {
            "id": 13,
            "content": "Los misterios quedaron sin resolver, pero... si Faust aceptó la sugerencia sin protestar, entonces seguramente ya habrá pensado en una forma de encargarse."
        },
        {
            "id": 14,
            "model": "오티스",
            "content": "Tú, ¿por qué tus hombros se ven así de derrotados?"
        },
        {
            "id": 15,
            "model": "오티스",
            "content": "Ya de por sí eres bastante baja, y esa postura encorvada te vuelve prácticamente indetectable."
        },
        {
            "id": 16,
            "model": "돈키호테",
            "content": "... Esperaba encontrarme con el Señor Siegfried otra vez..."
        },
        {
            "id": 17,
            "model": "그레고르",
            "content": "(¿Quién era el Señor Sieg... fried?)"
        },
        {
            "id": 18,
            "model": "이스마엘",
            "content": "¿No era ese tipo que se tomaba fotos a sí mismo con una mano y nos hacía pedazos con la otra?"
        },
        {
            "id": 19,
            "model": "그레고르",
            "content": "(Ahh... ¿El Zack Frito...?)"
        },
        {
            "id": 20,
            "content": "Podía escucharse a Ishmael resoplar con fuerza por la nariz. El incidente en el punto de control debió haberla dejado con un rencor profundo."
        },
        {
            "id": 21,
            "model": "돈키호테",
            "content": "Y yo que tanto ansiaba por mostrarle... mis valerosas gestas de amparo de civiles en peligro..."
        },
        {
            "id": 22,
            "model": "돈키호테",
            "content": "Juré que habría de volver a cruzar caminos con él como una Fixer de noble propósito..."
        },
        {
            "id": 23,
            "model": "그레고르",
            "content": "Los reencuentros son mucho más conmovedores si suceden luego de un buen tiempo, Don Quixote. Míralo como algo bueno el que no se haya aparecido hoy."
        },
        {
            "id": 24,
            "model": "베르길리우스",
            "content": "Realmente es de extrañeza, he de decir."
        },
        {
            "id": 25,
            "model": "베르길리우스",
            "content": "No es del tipo de persona que se perdería de un espectáculo con tantos espectadores cerca."
        },
        {
            "id": 26,
            "model": "홍루",
            "content": "Ohh... ¿Entonces es una especie de celebridad?"
        },
        {
            "id": 27,
            "model": "베르길리우스",
            "content": "Podría decirse. Tiene un don para el espectáculo, así que es normal que K Corp. se aproveche de este tipo de conmociones para enviarlo."
        },
        {
            "id": 28,
            "model": "베르길리우스",
            "content": "Pero... si no se ha presentado para una oportunidad así de perfecta para llamar toda la atención del público..."
        },
        {
            "id": 29,
            "model": "단테",
            "content": "<Entonces este incidente no es algo que quieren que la gente note...>"
        },
        {
            "id": 30,
            "model": "돈키호테",
            "content": "¡No toleraré... tales calumnias contra el Señor Siegfried!"
        },
        {
            "id": 31,
            "model": "돈키호테",
            "content": "¡En la quinta línea de la página cuarenta y dos de su autobiografía, “Un Héroe Debe Sonreír Hasta El Final”, escribe que siempre estará allí para socorrer a los más débiles, sin importar ni el cuándo ni el dónde!"
        },
        {
            "id": 32,
            "model": "베르길리우스",
            "content": "... Hahh. Está bien, será mejor que te aferres bien a esa creencia tuya."
        },
        {
            "id": 33,
            "model": "베르길리우스",
            "content": "De esa forma, siempre tendrás algo de lo que agarrarte cuando te enfrentes a lo extremo en el futuro."
        }
    ]
}