{
    "dataList": [
        {
            "id": 0,
            "place": "Laboratorio de K Corp. Invadido",
            "model": "K사안내방송",
            "teller": "Comunicado",
            "title": "Laboratorio de K Corp.",
            "content": "Se ha detectado una explosión. Por favor, escóndanse rápidamente debajo de sus escritorios para protegerse del peligro."
        },
        {
            "id": 1,
            "model": "기술해방연합기계2",
            "teller": "Máquina Intimidante",
            "title": "¿¿??",
            "content": "……"
        },
        {
            "id": 2,
            "model": "마리르",
            "teller": "¿¿??",
            "title": "¿¿??",
            "content": "Uuups... Disparé por error."
        },
        {
            "id": 3,
            "model": "K사안내방송",
            "teller": "Comunicado",
            "title": "Laboratorio de K Corp.",
            "content": "Se ha detectado una segunda explosión. Por favor, activen los viales de regeneración a disposición y..."
        },
        {
            "id": 4,
            "model": "K사안내방송",
            "teller": "Comunicado",
            "title": "Laboratorio de K Corp.",
            "content": "Por favor, manténganse a la espera del personal de seguridad de K Corp., que llegará dentro de los dieciocho segundos de, de, de... "
        },
        {
            "id": 5,
            "model": "란",
            "teller": "¿¿??",
            "title": "¿¿??",
            "content": "El mismo comunicado de siempre. ¿Por qué será que a los anuncios así siempre los hacen con la voz tan tranquila?"
        },
        {
            "id": 6,
            "model": "란",
            "teller": "¿¿??",
            "title": "¿¿??",
            "content": "¿No sería mucho más efectivo hacer algún que otro grito para que la gente evacúe?"
        },
        {
            "id": 7,
            "model": "란",
            "teller": "¿¿??",
            "title": "¿¿??",
            "content": "¿Lo ven? Preocuparse tanto por la tecnología, la ciencia y todo eso termina por cegar tu capacidad de sentir empatía y emociones."
        },
        {
            "id": 8,
            "model": "마리르",
            "teller": "¿¿??",
            "title": "¿¿??",
            "content": "... Hablas demasiado. Haz silencio."
        },
        {
            "id": 9,
            "model": "삼조",
            "teller": "Samjo",
            "title": "Dept. de Desarrollo de Recursos Alimenticios de K Corp.",
            "content": "¿Están todos bien? Si no lo están, tomen un vial de regeneración. Generalmente, se necesita realizar una prueba de compatibilidad cruzada primero, pero esto es una emergencia..."
        },
        {
            "id": 10,
            "model": "그레고르",
            "content": "... Te veo muy tranquilo. ¿No sería lo normal que un ataque terrorista desate el caos?"
        },
        {
            "id": 11,
            "model": "동랑",
            "teller": "Dongrang",
            "title": "Dept. de Desarrollo de Recursos Alimenticios de K Corp.",
            "content": "El caso fue tal cuando sucedió el primer ataque. Para ese entonces, los comunicados de detección de explosiones ni siquiera existían. El Sr. Samjo se quedó escondido bajo su escritorio por un largo rato..."
        },
        {
            "id": 12,
            "model": "삼조",
            "teller": "Samjo",
            "title": "Dept. de Desarrollo de Recursos Alimenticios de K Corp.",
            "content": "Como sigo diciendo, el ataque había ocurrido en el vestíbulo, y lo que yo estaba haciendo era intentar recoger una libreta que se había caído debajo del escritorio."
        },
        {
            "id": 13,
            "model": "삼조",
            "teller": "Samjo",
            "title": "Dept. de Desarrollo de Recursos Alimenticios de K Corp.",
            "content": "Tiene que tomarse en serio estas situaciones, Sr. Dongrang. Un ataque a un laboratorio de K Corp. en el medio del Nido no algo que sucede todos los días."
        },
        {
            "id": 14,
            "model": "동랑",
            "teller": "Dongrang",
            "title": "Dept. de Desarrollo de Recursos Alimenticios de K Corp.",
            "content": "Ni que lo digas, esta vez consiguieron alcanzar el piso en donde están los investigadores. Oh, creo que me torcí el tobillo izquierdo, Samjo."
        },
        {
            "id": 15,
            "content": "Miré cómo Samjo inyectó un vial de regeneración en el cuerpo de Dongrang."
        },
        {
            "id": 16,
            "model": "오티스",
            "content": "¿Son ellos los terroristas que ocuparon la sucursal de Lobotomy Corp.?"
        },
        {
            "id": 17,
            "model": "동랑",
            "teller": "Dongrang",
            "title": "Dept. de Desarrollo de Recursos Alimenticios de K Corp.",
            "content": "Ciertamente. Hablando del diablo."
        },
        {
            "id": 18,
            "model": "싱클레어",
            "content": "¿En serio son parte de una organización terrorista? No se ven como combatientes bien entrenados..."
        },
        {
            "id": 19,
            "model": "히스클리프",
            "content": "Mirá vos, ¿quién habría pensado que justo vos ibas a tener ojo para ese tipo de cosas?"
        },
        {
            "id": 20,
            "model": "삼조",
            "teller": "Samjo",
            "title": "Dept. de Desarrollo de Recursos Alimenticios de K Corp.",
            "content": "Es natural. Ellos no son los que participan directamente en combate."
        },
        {
            "id": 21,
            "model": "삼조",
            "teller": "Samjo",
            "title": "Dept. de Desarrollo de Recursos Alimenticios de K Corp.",
            "content": "Un solo vistazo basta para darse cuenta de que son tan débiles y delgados como el Sr. Dongrang."
        },
        {
            "id": 22,
            "model": "히스클리프",
            "content": "He visto a gente con plata que no se mete en peleas pero que se hacen mejoras corporales por si acaso, igual. ¿Están seguros de que no se están haciendo los débiles?"
        },
        {
            "id": 23,
            "model": "파우스트",
            "content": "No necesariamente tiene que ser ese el caso. Por muy variadas que sean las formas de mejorar el cuerpo, algunos podrían sentir repulsión por ellas, sea física o mentalmente."
        },
        {
            "id": 24,
            "model": "파우스트",
            "content": "Algunos Nidos incluso le prohiben a sus residentes a someterse a procedimientos mayores de cierto nivel de poder si es que no se está cualificado."
        },
        {
            "id": 25,
            "model": "로쟈",
            "content": "Quieren asegurarse de que los humildes no se levanten y derroquen a la clase dominante, ¿eh?"
        },
        {
            "id": 26,
            "model": "파우스트",
            "content": "No podría negar esa posibilidad. Cada Nido debe tener sus propias razones."
        },
        {
            "id": 27,
            "model": "파우스트",
            "content": "Pero, fundamentalmente hablando, los procedimientos de mejora son como los vehículos de alto rendimiento. Si un conductor no calificado fuera a intentar conducir un vehículo con una potencia superior a la que puede manejar..."
        },
        {
            "id": 28,
            "model": "파우스트",
            "content": "Las capas de orden en el Nido se derrumbarían en muy poco tiempo, así que les gustaría evitar que eso suceda."
        },
        {
            "id": 29,
            "model": "동랑",
            "teller": "Dongrang",
            "title": "Dept. de Desarrollo de Recursos Alimenticios de K Corp.",
            "content": "Lamento interrumpir su apasionada exposición, pero el dolor que sentí fue muy genuino, solo para que sepan."
        },
        {
            "id": 30,
            "content": "Pronto, un grupo de personas vestidas de manera muy familiar apareció junto a un inolvidable ritmo de pasos."
        },
        {
            "id": 31,
            "model": "돈키호테",
            "content": "¡Ay!"
        },
        {
            "id": 32,
            "model": "싱클레어",
            "content": "S-son los del punto de control..."
        },
        {
            "id": 33,
            "model": "이스마엘",
            "content": "Y ahora son nuestros aliados más confiables."
        },
        {
            "id": 34,
            "model": "단테",
            "content": "<Esos robots... se ven muy hostiles...>"
        },
        {
            "id": 35,
            "model": "마리르",
            "teller": "¿¿??",
            "title": "¿Organización Terrorista?",
            "content": "Hemorragia en dentro de cinco segundos. Daño espinal de al menos 12 cm de longitud. Impacto directo en la arteria coronaria. Destrucción del cráneo."
        },
        {
            "id": 36,
            "model": "마리르",
            "teller": "¿¿??",
            "title": "¿Organización Terrorista?",
            "content": "Todos estos pasos garantizarán que el enemigo se encuentre con la muerte sin que pasen por sufrimiento innecesario."
        },
        {
            "id": 37,
            "model": "란",
            "teller": "¿¿??",
            "title": "¿Organización Terrorista?",
            "content": "Sé que también es por eso, pero ¿no que la principal función de todo eso es destruir el cerebro para que no se puedan regenerar?"
        },
        {
            "id": 38,
            "model": "란",
            "teller": "¿¿??",
            "title": "¿Organización Terrorista?",
            "content": "Oye, si no te importa, ¿podrías hacerte el muerto en caso de que esta cosa no te mate en seguida? Mi compañero se quedó despierto toda la noche mejorando la función de muerte instantánea."
        },
        {
            "id": 39,
            "model": "마리르",
            "teller": "¿¿??",
            "title": "¿Organización Terrorista?",
            "content": "Calla."
        },
        {
            "id": 40,
            "model": "란",
            "teller": "¿¿??",
            "title": "¿Organización Terrorista?",
            "content": "¿Lo ves~? Te lo dije. Con esa distancia de retroceso, apenas alcanza a atravesar el lóbulo occipital. ¿En serio era necesario tener que aprender eso en la práctica?"
        },
        {
            "id": 41,
            "model": "마리르",
            "teller": "¿¿??",
            "title": "¿Organización Terrorista?",
            "content": "Maldición... Tuvo que haber perforado todo el lóbulo temporal."
        },
        {
            "id": 42,
            "model": "동랑",
            "teller": "Dongrang",
            "title": "Dept. de Desarrollo de Recursos Alimenticios de K Corp.",
            "content": "No podemos perder contra ellos, nosotros también tenemos robots. Deberían llegar en cualquier momento..."
        },
        {
            "id": 43,
            "model": "동랑",
            "teller": "Dongrang",
            "title": "Dept. de Desarrollo de Recursos Alimenticios de K Corp.",
            "content": "¡Ajá, ahí está! El dron de administración de viales de regeneración."
        },
        {
            "id": 44,
            "model": "이스마엘",
            "content": "Tenerlos a mano debe ser muy útil. ¿El vial se inyecta apenas el personal sufra una herida?"
        },
        {
            "id": 45,
            "model": "삼조",
            "teller": "Samjo",
            "title": "Dept. de Desarrollo de Recursos Alimenticios de K Corp.",
            "content": "Sí, siempre y cuando no hayan perdido la cabeza... y el vial se inyecte antes de que pase la hora dorada y su cerebro deje de funcionar... Son prácticamente inmortales."
        },
        {
            "id": 46,
            "teller": "Seguridad de K Corp.",
            "title": "K Corp.",
            "content": ".... Argh."
        },
        {
            "id": 47,
            "model": "삼조",
            "teller": "Samjo",
            "title": "Dept. de Desarrollo de Recursos Alimenticios de K Corp.",
            "content": "Heridas tales como los agujeros en los órganos internos..."
        },
        {
            "id": 48,
            "teller": "Seguridad de K Corp.",
            "title": "K Corp.",
            "content": "... ¡Urgh!"
        },
        {
            "id": 49,
            "model": "삼조",
            "teller": "Samjo",
            "title": "Dept. de Desarrollo de Recursos Alimenticios de K Corp.",
            "content": "O huesos rotos pueden ser curadas en segundos."
        },
        {
            "id": 50,
            "model": "이스마엘",
            "content": "Aún así... eso no los vuelve inmunes al dolor. ¿Cómo es que pueden estar tan tranquilos al respecto...?"
        },
        {
            "id": 51,
            "model": "이스마엘",
            "content": "Podrían tener a un compañero muriendo justo a su lado y ellos ni se inmutarían."
        },
        {
            "id": 52,
            "model": "뫼르소",
            "content": "Es natural."
        },
        {
            "id": 53,
            "model": "뫼르소",
            "content": "Si todas las heridas pueden ser curadas en segundos, todo juicio respecto a ello se volverá secundario."
        },
        {
            "id": 54,
            "model": "홍루",
            "content": "En ese caso... ¿también nos volveremos así eventualmente?"
        },
        {
            "id": 55,
            "model": "뫼르소",
            "content": "No veo razón alguna para pensar en esas cosas."
        },
        {
            "id": 56,
            "model": "홍루",
            "content": "Tenía curiosidad."
        },
        {
            "id": 57,
            "model": "란",
            "teller": "¿¿??",
            "title": "¿Organización Terrorista?",
            "content": "Por cierto... ¿Quiénes son esas caras nuevas que visten de forma poco familiar? ¿Alguno va a querer presentarse?"
        },
        {
            "id": 58,
            "model": "마리르",
            "teller": "¿¿??",
            "title": "¿Organización Terrorista?",
            "content": "No es asunto nuestro."
        },
        {
            "id": 59,
            "model": "란",
            "teller": "¿¿??",
            "title": "¿Organización Terrorista?",
            "content": "Cierto, pero es algo incómodo quedarnos mirándonos así. Alguien tenía que hablar primero, ¿no?"
        },
        {
            "id": 60,
            "model": "이스마엘",
            "content": "... ¿Por qué deberíamos presentarnos ante una organización terrorista??"
        },
        {
            "id": 61,
            "model": "마리르",
            "teller": "¿¿??",
            "title": "¿Organización Terrorista?",
            "content": "No somos una simple organización terrorista. Cuida tus palabras."
        },
        {
            "id": 62,
            "model": "란",
            "teller": "¿¿??",
            "title": "¿Organización Terrorista?",
            "content": "Tampoco suena tan mal. Se alinea con los valores que tenía cuando tenía cuatro años. Cuando cumplí once, tuve que responder al llamado de una escuela de posgrado porque la tesis sobre átomos que escribí se había ganado un premio..."
        },
        {
            "id": 63,
            "model": "마리르",
            "teller": "¿¿??",
            "title": "Alianza de Liberación Tecnológica",
            "content": "Cállate. Nosotros somos la alianza de liberación tecnológica."
        },
        {
            "id": 64,
            "model": "홍루",
            "content": "¿Qué tecnologías están liberando? ¿La tecnología busca libertad?"
        },
        {
            "id": 65,
            "model": "싱클레어",
            "content": "Tal vez... se refieran a los animales del laboratorio... ¿creo?"
        },
        {
            "id": 66,
            "model": "란",
            "teller": "¿¿??",
            "title": "Alianza de Liberación Tecnológica",
            "content": "¿Oíste esto? ¿En serio se cree que somos protectores de animales o algo así?"
        },
        {
            "id": 67,
            "model": "란",
            "teller": "¿¿??",
            "title": "Alianza de Liberación Tecnológica",
            "content": "Lo siento, pero eso ya pasó de moda hace mucho tiempo. ¿Te piensas que trabajamos día y noche construyendo máquinas solamente para que los pollos tengan una crianza feliz y un proceso de fritado con aceite saludable?"
        },
        {
            "id": 68,
            "model": "란",
            "teller": "¿¿??",
            "title": "Alianza de Liberación Tecnológica",
            "content": "Los pernos tipo X-32 son tan difíciles de conseguir estos días que tenemos que pedirlos de otros Nidos. ¿Tienes idea del impuesto que tenemos que pagar?"
        },
        {
            "id": 69,
            "model": "파우스트",
            "content": "Pueden sustituir los pernos tipo X-32 fundiendo pernos c-9 y luego templándolos en intervalos de dos horas."
        },
        {
            "id": 70,
            "model": "마리르",
            "teller": "¿¿??",
            "title": "Alianza de Liberación Tecnológica",
            "content": "No van a ganarnos haciéndose los listos..."
        },
        {
            "id": 71,
            "model": "란",
            "teller": "¿¿??",
            "title": "Alianza de Liberación Tecnológica",
            "content": "Oh... Ohhh... No, puede que tenga razón... Podría funcionar."
        },
        {
            "id": 72,
            "model": "그레고르",
            "content": "¿Te importaría decirnos por qué le estás dando consejos a nuestros enemigos, Srta. Faust?"
        },
        {
            "id": 73,
            "model": "파우스트",
            "content": "No lo entenderías. Los investigadores tienen creencias más valiosas que la vida."
        }
    ]
}