{
    "dataList": [
        {
            "id": 0,
            "place": "Nido K - Interior de la Sucursal de LC",
            "content": "... El grupo se mantuvo constantemente ruidoso hasta el momento en que llegamos."
        },
        {
            "id": 1,
            "model": "료슈",
            "content": "Solo es en la tranquilidad en donde el arte puede florecer con toda su gracia..."
        },
        {
            "id": 2,
            "model": "슈렌느",
            "teller": "Shrenne",
            "title": "Laboratorio de K Corp.",
            "content": "Nunca falta un idiota engreído en cada equipo."
        },
        {
            "id": 3,
            "model": "오티스",
            "content": "Estoy de acuerdo. Yo no sé si vinieron aquí para completar la solicitud o para pasar el rato... Se relajan demasiado fácil..."
        },
        {
            "id": 4,
            "model": "동랑",
            "teller": "Dongrang",
            "title": "K Corp. Dept. of Food Resource Development",
            "content": "Si de algo tenemos suerte, es que no nos encontraremos con Anormalidades aquí."
        },
        {
            "id": 6,
            "model": "단테",
            "content": "<¿Por qué esta persona sigue hablándome a mí?>"
        },
        {
            "id": 7,
            "model": "동랑",
            "teller": "Dongrang",
            "title": "K Corp. Dept. of Food Resource Development",
            "content": "Siéndole honesto, nuestro primer encuentro con las Anormalidades resultó ser una serie de revelaciones impresionantes."
        },
        {
            "id": 8,
            "model": "동랑",
            "teller": "Dongrang",
            "title": "K Corp. Dept. of Food Resource Development",
            "content": "Era un híbrido, por así decirlo. Nunca habría podido ser capaz de concebir el mero concepto de desarrollar una nueva forma de energía a partir del subconsciente humano."
        },
        {
            "id": 9,
            "model": "단테",
            "content": "<Hmm...>"
        },
        {
            "id": 10,
            "model": "동랑",
            "teller": "Dongrang",
            "title": "K Corp. Dept. of Food Resource Development",
            "content": "Creo que la tan extendida y estándar, hm, ¿cómo era que se le decía...? Ah, la era de la humanidad... está llegando a su fin. Ahora, ha llegado el momento de la era de las mentes superiores. Todavía no son muchos los que se han dado cuenta de eso con el corazón."
        },
        {
            "id": 11,
            "model": "단테",
            "content": "<¿Qué es la \"era de la humanidad\"?"
        },
        {
            "id": 12,
            "model": "동랑",
            "teller": "Dongrang",
            "title": "K Corp. Dept. of Food Resource Development",
            "content": "No tiene idea de lo feliz que me pone tenerlos a bordo."
        },
        {
            "id": 13,
            "model": "단테",
            "content": "<.... Qué conversación más unilateral fue esa... Fue mucho peor de las que tengo con Vergilius.>"
        },
        {
            "id": 14,
            "content": "¿Realmente puede ser llamada como una conversación si uno de nosotros nunca le comunicó sus ideas al otro?"
        },
        {
            "id": 15,
            "model": "동랑",
            "teller": "Dongrang",
            "title": "K Corp. Dept. of Food Resource Development",
            "content": "Shh. Oigo movimientos."
        },
        {
            "id": 16,
            "content": "Creo que el que tiene que callarse la boca aquí eres tú."
        }
    ]
}