{
    "dataList": [
        {
            "id": 0,
            "model": "이상",
            "content": "<color=#d4e1e8>Recordando aquellos tiempos, solía sentirme como si flotase todo el tiempo.</color>"
        },
        {
            "id": 1,
            "model": "이상",
            "content": "<color=#d4e1e8>Sí, apaciguaba el vivir con el sentimiento de estar volando por las nubes.</color>"
        },
        {
            "id": 2,
            "model": "이상",
            "content": "<color=#d4e1e8>Aún así, he estado viviendo sin saber con certeza si realmente tenía alas o solo era un mero idiota..</color>"
        },
        {
            "id": 3,
            "model": "과거동랑",
            "teller": "Dongrang",
            "title": "¿¿??",
            "content": "Yi Sang, ¿te quedaste toda la noche trabajando en tu investigación otra vez? Ya te lo he dicho, si sigues sin dormir así, terminarás muriendo."
        },
        {
            "id": 4,
            "model": "과거동백",
            "teller": "Dongbaek",
            "title": "¿¿??",
            "content": "Él no es como nosotros. ¿Recuerdas cuando se olvidaba de comer o dormir cada vez que se entusiasmaba con algo?"
        },
        {
            "id": 5,
            "model": "과거동랑",
            "teller": "Dongrang",
            "title": "¿¿??",
            "content": "Nada que hacerle, Dongbaek. En cualquier caso... ¿qué es lo que planeabas mostrarnos en esta conferencia de iluminadores?"
        },
        {
            "id": 6,
            "model": "과거동랑",
            "teller": "Dongrang",
            "title": "¿¿??",
            "content": "Tengo que confesar que me da mucha curiosidad saber qué es lo que has estado trabajando tanto en tu habitación."
        },
        {
            "id": 7,
            "model": "과거이상",
            "teller": "Yi Sang",
            "title": "¿¿??",
            "content": "Esta ocasión... he creado algo que llamo 'espejo'."
        },
        {
            "id": 8,
            "content": "<color=#d4e1e8>Sin embargo, siempre se ha mantenido en incertidumbre.</color>"
        },
        {
            "id": 9,
            "content": "<color=#d4e1e8>Inseguro si me arrepiento de ese día, o si la reminiscencia de esta me conmueve.</color>"
        },
        {
            "id": 10,
            "place": "Nido K - Oficina del Gerente de la Sucursal de LC",
            "model": "단테",
            "content": "<... Sang... ¡Yi Sang! ¿Estás bien?>"
        },
        {
            "id": 11,
            "model": "이상",
            "content": "……"
        },
        {
            "id": 12,
            "content": "Los ojos de Yi Sang se abrieron lentamente."
        },
        {
            "id": 13,
            "content": "Sus vidas son tan fáciles de recuperar como lo son de perder."
        },
        {
            "id": 14,
            "model": "이상",
            "content": "Ya veo... Ha revertido mi muerte, tal como lo hace siempre."
        },
        {
            "id": 15,
            "model": "단테",
            "content": "<……>"
        },
        {
            "id": 16,
            "content": "Un destello de luz salió de la Rama Dorada en cuanto atravesó su pecho, lo que cegó a todos por un momento..."
        },
        {
            "id": 17,
            "content": "En ese entretanto, Dongbaek desapareció."
        },
        {
            "id": 18,
            "content": "Las sonrisas que lucían las personas de la fotografía habían desaparecido sin dejar rastro."
        },
        {
            "id": 19,
            "content": "Y Dongrang se quedó mirando al vacío, pensando sobre la situación en la que nos habíamos metido."
        },
        {
            "id": 20,
            "model": "동랑",
            "teller": "Dongrang",
            "title": "Dept. de Desarrollo de Recursos Alimenticios de K Corp.",
            "content": "... Estoy seguro de que Dongbaek planeaba apuñalarme a mí."
        },
        {
            "id": 21,
            "model": "동랑",
            "teller": "Dongrang",
            "title": "Dept. de Desarrollo de Recursos Alimenticios de K Corp.",
            "content": "Shrenne y Ran probablemente le dijeron que había traído ayuda externa..."
        },
        {
            "id": 22,
            "model": "동랑",
            "teller": "Dongrang",
            "title": "Dept. de Desarrollo de Recursos Alimenticios de K Corp.",
            "content": "Pero ella no habría podido saber que Yi Sang sería parte de esa ayuda."
        },
        {
            "id": 23,
            "model": "홍루",
            "content": "Ah~ ¿Entonces trajiste a Yi Sang a propósito?"
        },
        {
            "id": 24,
            "model": "동랑",
            "teller": "Dongrang",
            "title": "Dept. de Desarrollo de Recursos Alimenticios de K Corp.",
            "content": "Hmm... ¿Preguntas si lo invité para utilizarlo como escudo de carne a sabiendas de que sería emboscado? Si bien mi habilidad para predecir el curso de los acontecimientos es excelente, tampoco soy ningún profeta."
        },
        {
            "id": 25,
            "model": "삼조",
            "teller": "Samjo",
            "title": "Dept. de Desarrollo de Recursos Alimenticios de K Corp.",
            "content": "En cualquier caso, las cosas salieron a nuestro favor. El asalto claramente fue hecho con la intención de matar."
        },
        {
            "id": 26,
            "model": "그레고르",
            "content": "¿Qué acabas de...? No puedes estar hablando en serio... Un compañero nuestro acaba de ser apuñalado por culpa de tu jefe y tú me vienes con eso..."
        },
        {
            "id": 27,
            "model": "삼조",
            "teller": "Samjo",
            "title": "Dept. de Desarrollo de Recursos Alimenticios de K Corp.",
            "content": "Compensar por las posibles lesiones no es parte de nuestra responsabilidad. Eres libre de presentar una demanda si es que este evento te ha dejado cicatrices psicológicas, pero, por favor, ten en cuenta que el procedimiento será bastante complejo..."
        },
        {
            "id": 28,
            "model": "그레고르",
            "content": "No, mi problema es con la forma que describes todo este..."
        },
        {
            "id": 29,
            "model": "이상",
            "content": "Deje el asunto ahí."
        },
        {
            "id": 30,
            "model": "이상",
            "content": "No siento ni una pizca de dolor. No hay necesidad de seguir ahondando."
        },
        {
            "id": 31,
            "content": "Cuando giro el reloj, toda consecuencia se revierte."
        },
        {
            "id": 32,
            "content": "Se deshace todo rasgón de ropa, toda mancha de sangre y hasta la más pequeña de las cicatrices."
        },
        {
            "id": 33,
            "content": "Pero eso no vuelve a la causa de esos daños algo que nunca ocurrió."
        },
        {
            "id": 34,
            "content": "Y es por eso que tengo que preguntar."
        },
        {
            "id": 35,
            "model": "단테",
            "content": "<¿Estás seguro de que estás bien, Yi Sang?>"
        },
        {
            "id": 36,
            "content": "La última vez que intenté preguntarle esto a Yi Sang, él se resistió con un simple \"Sí\", por lo que no había podido volver a intentarlo hasta ahora"
        },
        {
            "id": 37,
            "content": "Pero ese hombre llamado Gubo no tuvo reparos en levantar su arma contra Yi Sang mientras declaraba ser su compatriota."
        },
        {
            "id": 38,
            "model": "이상",
            "content": "Ya veo, debe de sentir mucha curiosidad por eso."
        },
        {
            "id": 39,
            "content": "Esta vez, no parecía tener intención de esquivar mi pregunta"
        },
        {
            "id": 40,
            "model": "이상",
            "content": "Una vez, fui parte de una organización llamada el Círculo Nueve. Gubo, Dongrang y Dongbaek, quien acaba de apuñalar mi pecho. Aquellos rostros que ha visto también fueron miembros de ella, gerente."
        },
        {
            "id": 41,
            "model": "이상",
            "content": "Sin embargo, un día, el grupo se disolvió y se dispersó. Cada uno de nosotros emprendió su propio vuelo."
        },
        {
            "id": 42,
            "model": "이상",
            "content": "Y eso es todo."
        },
        {
            "id": 43,
            "model": "로쟈",
            "content": "Ay, ¿qué~? Como que a tu historia le faltan un montón de detalles, ¿no?"
        },
        {
            "id": 44,
            "model": "로쟈",
            "content": "Se separaron porque pasaron cosas y ahora están todos peleados el uno con el otro~ Es eso, ¿no?"
        },
        {
            "id": 45,
            "model": "싱클레어",
            "content": "O tal vez nunca fueron amigos después de todo."
        },
        {
            "id": 46,
            "model": "이상",
            "content": "No fue sino más que un momento. Creo que mi testimonio está a la talla de un período de tiempo tan transitorio como lo fue aquel."
        },
        {
            "id": 47,
            "content": "Comenzó a hablar bastante. Todavía no se había vuelto un charlatán, pero tenía el presentimiento de que pronto comenzaría a comunicarse más."
        },
        {
            "id": 48,
            "content": "Se me vino a la mente una ocasión en la que Faust mencionó que nunca fue una persona de pocas palabras."
        },
        {
            "id": 49,
            "model": "단테",
            "content": "¿En serio estás seguro de que estás bien, Yi Sang?"
        },
        {
            "id": 50,
            "model": "이상",
            "content": "Siempre lo he estado."
        },
        {
            "id": 51,
            "content": "Si de esta manera era su verdadero ser, entonces talvez realmente esté bien."
        },
        {
            "id": 52,
            "content": "Aún así, mi instinto todavía me decía que tengo que preocuparme por su bienestar."
        },
        {
            "id": 53,
            "model": "단테",
            "content": "<De tus recuerdos más recientes, emm... ¿sientes que hay alguno en particular que consideres que sea especialmente feliz o doloroso?>"
        },
        {
            "id": 54,
            "model": "이상",
            "content": "... Está dedicándome un inusual grado de atención el día de hoy. Si bien no es de mi agrado... le daré una respuesta al ser su comportamiento tan distinto al habitual."
        },
        {
            "id": 55,
            "model": "이상",
            "content": "Si fuese a escojer uno, el momento más dichoso de mis recuerdos recientes sería... la última vez que tuvimos una conferencia de iluminadores."
        },
        {
            "id": 56,
            "model": "이상",
            "content": "Y la más agobiante sería..."
        },
        {
            "id": 57,
            "model": "이상",
            "content": "Aquella del bosque en donde lo conocí por primera vez."
        },
        {
            "id": 58,
            "model": "이상",
            "content": "La del momento exacto en que mi vida siguió su ritmo a pesar de haber estado seguro de que se finalizaría allí."
        },
        {
            "id": 59,
            "model": "이상",
            "content": "Otro momento similar sería el actual. Una vez más, me doy cuenta de que esta regeneración es siempre perfecta e inmutable."
        },
        {
            "id": 60,
            "model": "이상",
            "content": "Espero que eso haya saciado su curiosidad."
        },
        {
            "id": 61,
            "model": "단테",
            "content": "<……>"
        },
        {
            "id": 62,
            "model": "이상",
            "content": "Ahora bien, ¿acaso no deberíamos ponernos en marcha? Parece que queda un largo camino por recorrer."
        },
        {
            "id": 63,
            "content": "Mientras caminaba hacia adelante..."
        },
        {
            "id": 64,
            "content": "Casí que podía verlo."
        },
        {
            "id": 65,
            "content": "Aunque la herida había sido borrada perfectamente, todavía tenía..."
        },
        {
            "id": 66,
            "content": "Un gran agujero en su pecho, que estaba plenamente abierto y no daba indicios de poder ser reparado."
        }
    ]
}