{
    "dataList": [
        {
            "id": 0,
            "place": "Nido K - Oficina del Gerente de la Sucursal de LC",
            "model": "삼조",
            "teller": "Samjo",
            "title": "Dept. de Desarrollo de Recursos Alimenticios de K Corp.",
            "content": "Santo cielo..."
        },
        {
            "id": 1,
            "model": "삼조",
            "teller": "Samjo",
            "title": "Dept. de Desarrollo de Recursos Alimenticios de K Corp.",
            "content": "Parece que se ha instalado un dispositivo de comunicación por radio en esta sucursal."
        },
        {
            "id": 2,
            "content": "Su teléfono vibró intensamente, como si las llamadas lo hubieran prendido fuego."
        },
        {
            "id": 3,
            "model": "삼조",
            "teller": "Samjo",
            "title": "Dept. de Desarrollo de Recursos Alimenticios de K Corp.",
            "content": "Sí, lo entiendo. Estaré de regreso enseguida."
        },
        {
            "id": 4,
            "model": "삼조",
            "teller": "Samjo",
            "title": "Dept. de Desarrollo de Recursos Alimenticios de K Corp.",
            "content": "Parece que el laboratorio ha sido invadido otra vez."
        },
        {
            "id": 5,
            "model": "삼조",
            "teller": "Samjo",
            "title": "Dept. de Desarrollo de Recursos Alimenticios de K Corp.",
            "content": "Aparentemente, hay más terroristas esta vez, en una ofensiva más feroz que la anterior."
        },
        {
            "id": 6,
            "model": "오티스",
            "content": "Entonces, la conmoción de antes fue una distracción para mantenernos aquí."
        },
        {
            "id": 7,
            "model": "오티스",
            "content": "Kgh... Esto pudo haberse prevenido fácilmente de no haber sido por su connivencia."
        },
        {
            "id": 8,
            "content": "Outis perdió los estribos."
        },
        {
            "id": 9,
            "model": "싱클레어",
            "content": "Se siente algo extraño... Creo que esta es la primera vez que atravesamos una sucursal de Lobotomy Corp. sin encontrarnos con una sola Anormalidad."
        },
        {
            "id": 10,
            "model": "홍루",
            "content": "Eso es cierto, de hecho. Las que hemos visto todavía descansaban en sus huevos."
        },
        {
            "id": 11,
            "model": "히스클리프",
            "content": "Los de la liberación tecnológica... ¿Y si a lo mejor ellos tenían algún aparato para meter a las Anormalidades en sus huevos sin que tengan que hacer un carajo?"
        },
        {
            "id": 12,
            "model": "파우스트",
            "content": "Tendríamos que ver los detalles con nuestros propios ojos... Si realmente cuentan con la tecnología para revertir a las Anormalidades a sus formas inactivas..."
        },
        {
            "id": 13,
            "model": "파우스트",
            "content": "Entonces es seguro que poseen las tecnologías para conseguir mucho más."
        },
        {
            "id": 14,
            "model": "그레고르",
            "content": "Vaya, será mejor que tengas cuidado, Dongrang... Faust no es del tipo de persona que dice cosas así por nada, ¿sabes?"
        },
        {
            "id": 15,
            "model": "동랑",
            "teller": "Dongrang",
            "title": "Dept. de Desarrollo de Recursos Alimenticios de K Corp.",
            "content": "Todo saldrá bien, de alguna manera. En nuestro grupo, se encuentra el investigador más exitoso de K Corp... y mejor aún, dos de los más grandes genios de la Ciudad."
        }
    ]
}