{
    "dataList": [
        {
            "id": 0,
            "place": "Pasillo de Laboratorio de K Corp. en Ruinas",
            "model": "그레고르",
            "content": "Oigan, ¿no les parece algo extraño?"
        },
        {
            "id": 1,
            "model": "그레고르",
            "content": "¿El E.G.O siempre fue algo que podías usar todo el tiempo y cuando tú quieras? Porque yo no sabía que se podía hacer eso."
        },
        {
            "id": 2,
            "model": "그레고르",
            "content": "Todos sabemos que el E.G.O no es ningún tipo de herramienta mágica. El solo evitar perder la cabeza... se vuelve una tarea bastante difícil cuando utilizas uno."
        },
        {
            "id": 3,
            "model": "로쟈",
            "content": "Además, ¿¡qué no había dicho alguien que esos tipos... solían ser investigadores...!? ¿Cómo es posible que puedan utilizar el E.G.O mejor que nosotros?"
        },
        {
            "id": 4,
            "model": "오티스",
            "content": "Esto no es una cuestión de ser hábil en batalla."
        },
        {
            "id": 5,
            "model": "오티스",
            "content": "Debieron haber empleado alguna clase de truco."
        },
        {
            "id": 6,
            "model": "파우스트",
            "content": "Hay una posibilidad que se me viene a la mente."
        },
        {
            "id": 7,
            "model": "파우스트",
            "content": "Si han reducido a las Anormalidades a sus formas de huevo y han descubierto una manera de materializar sus E.G.O de la misma forma que lo hacían en Lobotomy Corporation..."
        },
        {
            "id": 8,
            "model": "파우스트",
            "content": "O, en otras palabras, investigaron repetidamente las condiciones de corrosión y se entrenaron para reprimirla utilizando la Disuasión Qlifot emitida por la Rama Dorada..."
        },
        {
            "id": 9,
            "model": "파우스트",
            "content": "Podría ser posible que hayan aprendido a utilizar el E.G.O correctamente sin ser afectados por la corrosión, incluso por un corto período de tiempo."
        },
        {
            "id": 10,
            "model": "파우스트",
            "content": "Lo que están usando son herramientas comprimidas y suprimidas para una utilización general."
        },
        {
            "id": 11,
            "model": "그레고르",
            "content": "¿Eso quiere decir... que en Lobotomy Corporation también hicieron...?"
        },
        {
            "id": 12,
            "model": "파우스트",
            "content": "Sí, en lugar de a Fixers, se les otorgaba E.G.O a los trabajadores comunes para que lo utilicen en sus tareas."
        },
        {
            "id": 13,
            "model": "파우스트",
            "content": "Por supuesto, el E.G.O con el que contamos nosotros no se encuentra tan refinado como el que solía tener el Ala."
        },
        {
            "id": 14,
            "model": "이스마엘",
            "content": "Espera un momento. Si pueden hacer todo eso con la ayuda del poder de disuasión de la Rama Dorada, entonces eso quiere decir que está cerca..."
        },
        {
            "id": 15,
            "model": "그레고르",
            "content": "... Debería. Junto con Dongbaek, que la tiene en sus manos..."
        },
        {
            "id": 16,
            "model": "오티스",
            "content": "No puedo evitar cuestionar la seguridad de esta instalación. El líder de los terroristas está deambulando libremente por el edificio y su presencia no se ha reportado ni una sola vez."
        },
        {
            "id": 17,
            "model": "삼조",
            "teller": "Samjo",
            "title": "Dept. de Desarrollo de Recursos Alimenticios de K Corp.",
            "content": "Por mucho que quisiera objetar... no tengo mucho que decir. No me esperaba que entraran tan fácilmente..."
        },
        {
            "id": 18,
            "model": "동랑",
            "teller": "Dongrang",
            "title": "Dept. de Desarrollo de Recursos Alimenticios de K Corp.",
            "content": "La alianza de liberación tecnológica está conformada por antiguos investigadores de firmas de renombre, después de todo."
        },
        {
            "id": 19,
            "model": "돈키호테",
            "content": "Comprendo... Entonces fueron villanos de ilustres mentes. Empero, he de cuestionarme, ¿es posible que hombres tan dotados de entendimiento se rindan ante el mal? Hmm.... Vaya desatino..."
        },
        {
            "id": 20,
            "model": "삼조",
            "teller": "Samjo",
            "title": "Dept. de Desarrollo de Recursos Alimenticios de K Corp.",
            "content": "No dejes que te fascinen. Si realmente fueran tan listos, no habrían abandonado sus trabajos tan envidiables en firmas grandes para unirse a una organización terrorista, en primer lugar."
        },
        {
            "id": 21,
            "model": "이스마엘",
            "content": "Tal vez esa no haya sido la vida que querían."
        }
    ]
}