{
    "dataList": [
        {
            "id": 0,
            "place": "Ruined K Corp. Laboratory Hallway",
            "model": "뫼르소",
            "content": "He regresado."
        },
        {
            "id": 1,
            "model": "뫼르소",
            "content": "Había un mensaje en la bandeja de entrada de Shrenne que considero que valía la pena leer."
        },
        {
            "id": 2,
            "model": "뫼르소",
            "content": "El estado del entorno no me permitió imprimirlo, por lo que memoricé el contenido del correo."
        },
        {
            "id": 3,
            "model": "뫼르소",
            "content": "'Espero que se encuentre bien, Señorita Ran. Paréntesis abierto, estrella, lágrima, lágrima, virgulilla, acento circunflejo, acento circunflejo... paréntesis cerrado.''"
        },
        {
            "id": 4,
            "model": "단테",
            "content": "<P-puedes saltearte esas partes...>"
        },
        {
            "id": 5,
            "model": "뫼르소",
            "content": "Entendido. En ese caso, omitiré los signos de puntuación que no parezcan ser importantes."
        },
        {
            "id": 6,
            "model": "뫼르소",
            "content": "'He estado intentando descubrir si lo que usted me ha dicho realmente era cierto, pero ese idiota me lo ha estado poniendo difícil.'"
        },
        {
            "id": 7,
            "model": "슈렌느",
            "teller": "Shrenne",
            "title": "Laboratorio de K Corp.",
            "content": "'Conseguí que me ascendieran a gerente de equipo, pero no me dejaron entrar... y todo porque no gané ese tonto premio al \"mejor\".'"
        },
        {
            "id": 8,
            "model": "슈렌느",
            "teller": "Shrenne",
            "title": "Laboratorio de K Corp.",
            "content": "'Y ahora ha estado reclutando colaboradores del exterior, probablemente para que lo ayuden con lo que sea que esté tramando.'"
        },
        {
            "id": 9,
            "model": "슈렌느",
            "teller": "Shrenne",
            "title": "Laboratorio de K Corp.",
            "content": "'Escuché que son parte de una compañía recién fundada, pero todavía no he comprobado qué clase de personas son. Apuesto a que son todos altaneros y arrogantes, tal como su cliente.'"
        },
        {
            "id": 10,
            "model": "슈렌느",
            "teller": "Shrenne",
            "title": "Laboratorio de K Corp.",
            "content": "'Aún así... Aún así, el plan seguirá según lo previsto .''"
        },
        {
            "id": 11,
            "model": "슈렌느",
            "teller": "Shrenne",
            "title": "Laboratorio de K Corp.",
            "content": "'Saldremos adelante... y volveremos a un pasado glorioso.'"
        },
        {
            "id": 12,
            "model": "슈렌느",
            "teller": "Shrenne",
            "title": "Laboratorio de K Corp.",
            "content": "'A decir verdad, mi recuerdo más radiante es de cuando la conocí luego de haberme unido a la compañía.'.'"
        },
        {
            "id": 13,
            "model": "슈렌느",
            "teller": "Shrenne",
            "title": "Laboratorio de K Corp.",
            "content": "'Pero nuestro objetivo es más ambicioso que eso'"
        },
        {
            "id": 14,
            "model": "슈렌느",
            "teller": "Shrenne",
            "title": "Laboratorio de K Corp.",
            "content": "'Así que prometamos volver a encontrarnos allí.'"
        },
        {
            "id": 15,
            "model": "슈렌느",
            "teller": "Shrenne",
            "title": "Laboratorio de K Corp.",
            "content": "'En el pasado sin tecnologías en el cual todas las cosas existentes brillaban con más fuerza.'"
        },
        {
            "id": 16,
            "model": "슈렌느",
            "teller": "Shrenne",
            "title": "Laboratorio de K Corp.",
            "content": "'Allí, los pollos volarán libremente por los prados, aún conservando sus alas'"
        },
        {
            "id": 17,
            "model": "슈렌느",
            "teller": "Shrenne",
            "title": "Laboratorio de K Corp.",
            "content": "'Cuando una persona pierda su brazo, la consolaremos...'"
        },
        {
            "id": 18,
            "model": "슈렌느",
            "teller": "Shrenne",
            "title": "Laboratorio de K Corp.",
            "content": "'Y aprenderemos cómo vivir juntos aún con un brazo faltante.'"
        },
        {
            "id": 19,
            "model": "슈렌느",
            "teller": "Shrenne",
            "title": "Laboratorio de K Corp.",
            "content": "'Puede que ya no podamos disfrutar de festines costosos o de las comodidades de la civilización moderna, y que ya no tengamos tantos recursos a nuestra disposición...'"
        },
        {
            "id": 20,
            "model": "슈렌느",
            "teller": "Shrenne",
            "title": "Laboratorio de K Corp.",
            "content": "'En esa nada... seremos libres de caminar todo el día.'"
        },
        {
            "id": 21,
            "model": "슈렌느",
            "teller": "Shrenne",
            "title": "Laboratorio de K Corp.",
            "content": "'Ah, estaba pensando en traer a Fixers externos para el plan. Mis subordinados se acostumbraron demasiado a los viales.'"
        },
        {
            "id": 22,
            "model": "슈렌느",
            "teller": "Shrenne",
            "title": "Laboratorio de K Corp.",
            "content": "'Si el desarrollo rápido solo puede lograrse por medios que causan dolor y sufrimiento a la gente...'"
        },
        {
            "id": 23,
            "model": "뫼르소",
            "content": "'Entonces estoy dispuesta a renunciar a toda la prosperidad que trae consigo'."
        },
        {
            "id": 24,
            "model": "뫼르소",
            "content": "'Eso es todo lo que tengo que decir por ahora. Afectuosamente...'"
        },
        {
            "id": 25,
            "model": "뫼르소",
            "content": "Estrella, estrella, corazón, corazón, corazón."
        },
        {
            "id": 26,
            "model": "히스클리프",
            "content": "¡Ya está, esa parte no hacía falta!"
        },
        {
            "id": 27,
            "model": "뫼르소",
            "content": "Existía la posibilidad de que se tratara de algún tipo de secuencia o clave, por lo que consideré razonable leerlo y dejar que el gerente determine su significancia en lugar de meditar sobre si debería omitirlo y descartar la probabilidad de que fuera información necesaria."
        },
        {
            "id": 28,
            "model": "단테",
            "content": "<Buen trabajo...>"
        },
        {
            "id": 29,
            "model": "이스마엘",
            "content": "Qué ironía."
        },
        {
            "id": 30,
            "model": "이스마엘",
            "content": "Supongo que tuvo suerte al no haber visto como los miembros de la alianza de liberación están asesinando a investigadores sin piedad..."
        },
        {
            "id": 31,
            "model": "로쟈",
            "content": "A lo mejor ella creyó que estaba trabajando por una causa noble para terminar con la violencia hasta el final de su vida..."
        },
        {
            "id": 32,
            "model": "로쟈",
            "content": "Pero estoy de acuerdo, es bueno que haya muerto todavía aferrada a esa creencia"
        }
    ]
}