{
    "dataList": [
        {
            "id": 0,
            "place": "Pasillo de Laboratorio de K Corp. en Ruinas",
            "content": "Hice lo mejor que pude para ignorar a las feroces miradas que se posaban sobre mi reloj desde debajo."
        },
        {
            "id": 1,
            "content": "Pero entonces noté a un grupo del personal dirigiéndose hacia nuestra dirección, llevando con ellos un aire imponente que los otros empleados de K Corp. que nos encontramos no tenían."
        },
        {
            "id": 2,
            "model": "그레고르",
            "content": "Ah, parece que son empleados de K Corp. ¡Oigan! Vi a algunos investigadores que todavía no evacuaron por allí..."
        },
        {
            "id": 3,
            "model": "K사3등급전투원",
            "teller": "Personal de Escisión de Clase 3",
            "title": "K Corp.",
            "content": "......"
        },
        {
            "id": 4,
            "content": "Ellos ignoraron nuestras palabras (o las de Gregor, más bien) y subieron las escaleras."
        },
        {
            "id": 5,
            "model": "동랑",
            "teller": "Dongrang",
            "title": "Dept. de Desarrollo de Recursos Alimenticios de K Corp.",
            "content": "No están aquí para rescatar a nadie. Su rol es el de eliminar intrusos y mantener seguras las tecnologías clasificadas."
        },
        {
            "id": 6,
            "content": "Dongrang intervino como si hubiera estado aquí siempre. Supongo que ya terminó con su llamada."
        },
        {
            "id": 7,
            "model": "동랑",
            "teller": "Dongrang",
            "title": "Dept. de Desarrollo de Recursos Alimenticios de K Corp.",
            "content": "Los encargados de los rescates son los del personal de Clase 1."
        },
        {
            "id": 8,
            "model": "돈키호테",
            "content": "¡Ohh! ¡¿No es, acaso, la Clase 1 el más elevado de los niveles que un trabajador puede alcanzar, así como el Grado 1 lo es para los Fixers?! ¡No es de asombrar, por tanto, que sean ellos los de mayor nobleza...!"
        },
        {
            "id": 9,
            "model": "삼조",
            "teller": "Samjo",
            "title": "Dept. de Desarrollo de Recursos Alimenticios de K Corp.",
            "content": "¿Disculpa? En este Nido, la Clase 1 es el nivel más bajo, y un número más grande indica mayor rango..."
        },
        {
            "id": 10,
            "model": "돈키호테",
            "content": "Que, que, que, que, que, que, que... ¡¡¡¿Quéééé?!!!"
        },
        {
            "id": 11,
            "model": "돈키호테",
            "content": "... A pesar y a despecho deso, nadie es ni tan noble ni tan humilde como para no acudir al socorro de una vida en apuros; ¿cómo puede ser que la tarea tenga que repartirse ansí?"
        },
        {
            "id": 12,
            "model": "동랑",
            "teller": "Dongrang",
            "title": "Dept. de Desarrollo de Recursos Alimenticios de K Corp.",
            "content": "Jaja, más es mejor tanto con las riquezas como con los números, ¿o no?"
        },
        {
            "id": 13,
            "model": "동랑",
            "teller": "Dongrang",
            "title": "Dept. de Desarrollo de Recursos Alimenticios de K Corp.",
            "content": "Ah, la conversación se alargó un poco... pero no hay nada de qué preocuparse; ya he obtenido el permiso."
        },
        {
            "id": 14,
            "model": "단테",
            "content": "<¿...?>"
        },
        {
            "id": 15,
            "model": "히스클리프",
            "content": "¿Qué? ¿El permiso? ¿El permiso para qué?"
        },
        {
            "id": 16,
            "model": "동랑",
            "teller": "Dongrang",
            "title": "Dept. de Desarrollo de Recursos Alimenticios de K Corp.",
            "content": "Normalmente, parece que también requeriría de un montón de papeleo, pero como esto es una emergencia, intentamos saltarnos todos los procedimientos que pudimos. No debería haber problema, ¿verdad, Samjo?"
        },
        {
            "id": 17,
            "model": "삼조",
            "teller": "Samjo",
            "title": "Dept. de Desarrollo de Recursos Alimenticios de K Corp.",
            "content": "Pues... supongo que no debería haber problema si hago tres días y medio de horas extra para escribir el informe."
        },
        {
            "id": 18,
            "model": "삼조",
            "teller": "Samjo",
            "title": "Dept. de Desarrollo de Recursos Alimenticios de K Corp.",
            "content": "Y, estrictamente hablando, el problema ya empezó cuando los llevó a su laboratorio sin haber hecho uno primero."
        },
        {
            "id": 19,
            "model": "히스클리프",
            "content": "¡Pero decinos de qué es el permiso de una vez!"
        },
        {
            "id": 20,
            "model": "동랑",
            "teller": "Dongrang",
            "title": "Dept. de Desarrollo de Recursos Alimenticios de K Corp.",
            "content": "Parecería ser que Dongbaek se ha dirigido en esa dirección."
        },
        {
            "id": 21,
            "model": "동랑",
            "teller": "Dongrang",
            "title": "Dept. de Desarrollo de Recursos Alimenticios de K Corp.",
            "content": "Hacia la sala de proyecciones."
        },
        {
            "id": 22,
            "model": "동랑",
            "teller": "Dongrang",
            "title": "Dept. de Desarrollo de Recursos Alimenticios de K Corp.",
            "content": "Los procedimientos de seguridad para entrar a ese lugar suelen ser bastante... complicados."
        },
        {
            "id": 23,
            "model": "로쟈",
            "content": "¿Sala de proyecciones? Como que el nombre del lugar no te dice mucho sobre lo que se hace ahí~"
        },
        {
            "id": 24,
            "model": "홍루",
            "content": "Me pregunto por qué será tan estricta la seguridad con ese sitio~"
        },
        {
            "id": 25,
            "model": "동랑",
            "teller": "Dongrang",
            "title": "Dept. de Desarrollo de Recursos Alimenticios de K Corp.",
            "content": "Se encuentra en lo más alto del edificio."
        },
        {
            "id": 26,
            "model": "동랑",
            "teller": "Dongrang",
            "title": "Dept. de Desarrollo de Recursos Alimenticios de K Corp.",
            "content": "Solo hay dos formas de hacer algo inaccesible: o lo pones bajo tierra, o en lo más alto."
        }
    ]
}