{
    "dataList": [
        {
            "id": 0,
            "content": "<color=#d4e1e8>Ah, y aun así...</color>"
        },
        {
            "id": 1,
            "content": "<color=#d4e1e8>... ¿Permanezco siendo 'nada'?</color>"
        },
        {
            "id": 2,
            "place": "Laboratorio de K Corp. Reconstruido",
            "content": "Mientras el intenso brillo dorado desaparece, el espacio comienza a alterarse y transformarse."
        },
        {
            "id": 3,
            "model": "이스마엘",
            "content": "¿La Rama Dorada siempre tuvo el poder de hacer esto? No creo que todavía hayamos entrado a las profundidades del ego... ¿Siempre fue capaz de transformar el mundo real?"
        },
        {
            "id": 4,
            "model": "파우스트",
            "content": "El entusiasmo y las preguntas sobre los asuntos relacionados a la Rama Dorada no tienen mucha significación."
        },
        {
            "id": 5,
            "model": "파우스트",
            "content": "Para ti y para Faust... todos nosotros deberíamos de ser los primeros testigos de lo que está sucediendo delante de nuestros ojos."
        },
        {
            "id": 6,
            "model": "파우스트",
            "content": "Asumir que volveremos a observar eventos anteriormente desconocidos en el futuro sería estadísticamente sensato."
        },
        {
            "id": 7,
            "model": "이스마엘",
            "content": "Supongo que tienes razón... Es decir, mira eso..."
        },
        {
            "id": 8,
            "content": "Incapaz de articular apropiadamente sus palabras, Ishmael apuntó con el dedo en su lugar."
        },
        {
            "id": 9,
            "model": "이스마엘",
            "content": "Incluso los muertos... están regresando..."
        },
        {
            "id": 10,
            "content": "Los cuerpos que llevaban un rato estando vacíos de vida comenzaron a levantarse."
        },
        {
            "id": 11,
            "content": "Sus órganos y partes del cuerpo se encontraban severamente dañadas; esto solo podría describirse como una 'resurrección'."
        },
        {
            "id": 12,
            "model": "그레고르",
            "content": "Oh, he visto cosas imposibles antes, pero resucitar a gente de entre los muertos... es demasiado difícil de creer. Ni siquiera los viales de HP de K Corp. deberían poder hacer cosas así, ¿o no?"
        },
        {
            "id": 13,
            "model": "오티스",
            "content": "Es poco probable que no exista tecnología o Singularidad alguna que sea capaz de revivir completamente a los muertos."
        },
        {
            "id": 14,
            "model": "오티스",
            "content": "Sin embargo... yo, personalmente, jamás he oído de una cosa así, ni siquiera durante la guerra."
        },
        {
            "id": 15,
            "model": "오티스",
            "content": "Lo que solo puede significar... que no es del tipo de tecnología que tiene permitido prosperar en la Ciudad... Si tuviera que adivinar, diría que la Cabeza..."
        },
        {
            "id": 16,
            "model": "파우스트",
            "content": "Así es. Es posible que la Cabeza la considere como un tabú."
        },
        {
            "id": 17,
            "model": "파우스트",
            "content": "Es un caso completamente distinto al de Limbus Company, en donde podemos experimentar una reanimación al sincronizarnos con Dante."
        },
        {
            "id": 18,
            "model": "뫼르소",
            "content": "Es diferente y está mal."
        },
        {
            "id": 19,
            "model": "뫼르소",
            "content": "Su restauración no es total, a diferencia de la nuestra. Ellos simplemente están..."
        },
        {
            "id": 20,
            "model": "뫼르소",
            "content": "Activos. Eso es todo. Parecen carecer de consciencia y de razón."
        },
        {
            "id": 21,
            "model": "그레고르",
            "content": "Eso parece... En otras palabras, podría decirse que solo cuenta como tabú si se recuperan tanto el cuerpo como la mente."
        },
        {
            "id": 22,
            "model": "파우스트",
            "content": "......"
        }
    ]
}