{
    "dataList": [
        {
            "id": 0,
            "place": "A bordo de la Cubierta de Mefistófeles",
            "content": "No ha pasado mucho tiempo desde que este bus... Digo, este busbarco fue atormentado por el ruido de las sirenas y el destello de luces verdes."
        },
        {
            "id": 1,
            "content": "Los Pecadores estaban sentados incómodamente, intentando conseguir algo de sueño en las cabinas del barco (antiguamente conocidas como las cabinas del bus). Ni siquiera parecía que se les ocurriese volver a sus habitaciones."
        },
        {
            "id": 2,
            "model": "파우스트",
            "content": "......"
        },
        {
            "id": 3,
            "content": "Después de mirar por la ventana un rato, Faust se levantó y se acercó al timón (previamente conocido como el volante)."
        },
        {
            "id": 4,
            "model": "베르길리우스",
            "content": "Srta. Faust."
        },
        {
            "id": 5,
            "model": "파우스트",
            "content": "Sí. Hemos recibido una señal."
        },
        {
            "id": 6,
            "model": "단테2",
            "content": "<¿Faust?>"
        },
        {
            "id": 7,
            "model": "이상",
            "content": "Burk... Haah... ¿Finalmente ha llegado la tan esperada señal...?"
        },
        {
            "id": 8,
            "model": "돈키호테",
            "content": "¡Oooh! ¡¿Será que nuestra aventura en el Gran Lago ha de comenzar al fin?!"
        },
        {
            "id": 9,
            "model": "싱클레어",
            "content": "¿Qué señal? No he visto ni oído nada... Ni siquiera una alarma."
        },
        {
            "id": 10,
            "model": "파우스트",
            "content": "Una señal de humo fuera de nuestro alcance visual fue detectada por Mefistófeles."
        },
        {
            "id": 11,
            "model": "그레고르",
            "content": "Una señal de humo... las balizas están encendidas entonces. Supongo que eso es lo hemos estado esperando."
        },
        {
            "id": 12,
            "model": "카론",
            "content": "A navegar. Splish splash."
        },
        {
            "id": 13,
            "model": "파우스트",
            "content": "Pronto... estaremos partiendo del área costera y nos aproximaremos a lo que uno podría llamar la entrada al Gran Lago."
        },
        {
            "id": 14,
            "model": "파우스트",
            "content": "Activando el sistema de navegación automática ahora."
        },
        {
            "id": 15,
            "model": "돈키호테",
            "content": "¡¿Pero cómo-?! Nos quiere decir que lo que hemos experimentado hasta ahora... ¿no era el Gran Lago?"
        },
        {
            "id": 16,
            "model": "파우스트",
            "content": "Por definición fija... Sí, sí era. Hemos estado dentro de los bordes del Gran Lago por un tiempo. Pero haga la distinción basada en la información disponible a ustedes, pues nuestra ruta hasta ahora careció de alguna verdadera amenaza."
        },
        {
            "id": 17,
            "model": "돈키호테",
            "content": "Careció de... amenazas, vosotros decís. Después de todo eso..."
        },
        {
            "id": 18,
            "model": "돈키호테",
            "content": "¡Mirad! ¡Debéis saber que Yi Sang ha estado enterrando su cara en esa cubeta durante toda nuestra ruta...!"
        },
        {
            "id": 19,
            "model": "이상",
            "content": "Yo... me encuentro bien... No se preocup- hurk..."
        },
        {
            "id": 20,
            "model": "돈키호테",
            "content": "Había pensado que el propósito de la cubeta era de quitar el agua del barco en caso de alguna inundación... pero hasta ahora todo lo que ha podido quitar han sido los contenidos del estómago de Yi Sang..."
        },
        {
            "id": 21,
            "model": "돈키호테",
            "content": "¡Además! Sobre aquella... ¿Wal-purii-sghsnack? ¡Aquel incidente aún prevalece en mis memorias!"
        },
        {
            "id": 22,
            "model": "파우스트",
            "content": "Noche de Walpurgis."
        },
        {
            "id": 23,
            "model": "파우스트",
            "content": "Y... no muchas de esas 'amenazas' podrían se atribuidas a los peligros del Gran Lago."
        },
        {
            "id": 24,
            "model": "뫼르소",
            "content": "Falacia de Causa Cuestionable."
        },
        {
            "id": 25,
            "model": "돈키호테",
            "content": "... Cuán caudaloso han sido los engorrosos vocablos lanzados en mi dirección. De aquí en más, proseguiré con mi reposo..."
        },
        {
            "id": 26,
            "model": "오티스",
            "content": "¡NO! Acabamos de entrar en terreno hostil. Debemos quitarnos el sueño y alistarnos para los peligros que puedan haber."
        },
        {
            "id": 27,
            "model": "단테2",
            "content": "<¿Outis?>"
        },
        {
            "id": 28,
            "model": "오티스",
            "content": "¡Tripulación, a sus estaciones de defensa!"
        },
        {
            "id": 29,
            "content": "De repente Outis se puso de pie en un salto y comenzó a gritarle ordenes a los Pecadores."
        },
        {
            "id": 30,
            "model": "그레고르",
            "content": "¡¿Guh?!"
        },
        {
            "id": 31,
            "model": "히스클리프",
            "content": "... ¿Qué mierda...?"
        },
        {
            "id": 32,
            "model": "그레고르",
            "content": "... Augh, mi corazón se paró por un momento."
        },
        {
            "id": 33,
            "model": "파우스트",
            "content": "Outis, este barco está siendo timoneado por un sistema de navegación automática. Como su nombre sugiere, evitará automáticamente cualquier amenaza que el Gran Lago pueda presentar. En caso la amenaza resulte ser inevitable, una alarma sonará."
        },
        {
            "id": 34,
            "model": "오티스",
            "content": "Bah... ¿Realmente esperas que confía en esa incomprensible función?"
        },
        {
            "id": 35,
            "model": "오티스",
            "content": "¡Además, este 'sistema de navegación automática' no es nada más que una función chapucera del ultimo minuto hecha pero los Fixers del Astillero!"
        },
        {
            "id": 36,
            "model": "파우스트",
            "content": "... En efecto, Faust no fue quien instaló este sistema. Así que no es 100% confiable."
        },
        {
            "id": 37,
            "model": "오티스",
            "content": "Bien dicho. Es un bien sabido que el camino de un marinero está plagado de peligros desconocido, ¡lo que quiere decir que un humano debe hacerse cargo!"
        },
        {
            "id": 38,
            "model": "돈키호테",
            "content": "¡En tal caso, ¿seréis vos quien guíe este navío hacia la victoria?!"
        },
        {
            "id": 39,
            "model": "오티스",
            "content": "Tendré que hacerlo, pues, desafortunadamente, el Gerente Ejecutivo carece de recuerdos pertinentes a la navegación. Por suerte, resulta que yo cuento con una amplia experiencia en puestos de liderazgo."
        },
        {
            "id": 40,
            "model": "돈키호테",
            "content": "Ohhh... ¡Comandante!"
        },
        {
            "id": 41,
            "model": "오티스",
            "content": "No soy ni una comandante! Soy... ¡su Capitana!"
        },
        {
            "id": 42,
            "model": "오티스",
            "content": "¡Gerente Ejecutivo! Permítame brevemente asumir su autoridad para que pueda liderar esta embarcación como su Capitana temporal."
        },
        {
            "id": 43,
            "content": "Ella siguió antes de que haya tenido una oportunidad de responder."
        },
        {
            "id": 44,
            "model": "오티스",
            "content": "¡A-ten-ción! Navegar, es por así decirlo, el acto de viajar a través de masas de agua..."
        },
        {
            "id": 45,
            "content": "Luego de una cantidad de tiempo indefinida..."
        },
        {
            "id": 46,
            "model": "오티스",
            "content": "... ¡Y eso concluye los fundamentos de navegar! ¿Han tomado sus apuntes, señores?"
        },
        {
            "id": 47,
            "model": "카론",
            "content": "Ronquido, ronquido."
        },
        {
            "id": 48,
            "model": "돈키호테",
            "content": "¡Ju, ju! ¡Cuán numerosos son los saberes que acabo de adquirir! ¡¿Acaso no es como estar en una aventura?!"
        },
        {
            "id": 49,
            "model": "돈키호테",
            "content": "¡Uno de los modestos ochocientos sesenta y tres sueños míos siempre ha sido el de surcar el Gran Lago como aventurera, cual campeadora de tormentas, domadora de olas contumaces!"
        },
        {
            "id": 50,
            "model": "이상",
            "content": "Qué numero más exacto de aspiraciones posees."
        },
        {
            "id": 51,
            "model": "싱클레어",
            "content": "¿Señora Outis? ¡Tengo una p-pregunta!"
        },
        {
            "id": 52,
            "model": "오티스",
            "content": "Sí, tienes permiso de hablar."
        },
        {
            "id": 53,
            "model": "싱클레어",
            "content": "Uh... ¿Qué es esa palanca de forma complicada de allá?"
        },
        {
            "id": 54,
            "model": "오티스",
            "content": "... Um."
        },
        {
            "id": 55,
            "model": "돈키호테",
            "content": "¡También me hallaba en duda! ¿Qué propósito podría tener tan singular aparato?"
        },
        {
            "id": 56,
            "model": "돈키호테",
            "content": "Oh, ¿será que soltará una andanada de cañonazos con el pulsar de un botón? ¡Tachá, tachán! ¡Bang, bang, baaaang! ¡¿Es eso es lo que sucederá?!"
        },
        {
            "id": 57,
            "model": "이상",
            "content": "Una palanca de variedad transformativa. Será un día prometedor en el que nos sea revelada la vista de esta artilugio en acción."
        },
        {
            "id": 58,
            "model": "오티스",
            "content": "......"
        },
        {
            "id": 59,
            "model": "오티스",
            "content": "... Hm..."
        },
        {
            "id": 60,
            "model": "싱클레어",
            "content": "¿Uh, Outis...?"
        },
        {
            "id": 61,
            "model": "오티스",
            "content": "Hmph. He estado viendo más y más de estos últimamente. Estas tan llamadas tecnologías de 'punta' no son más que invenciones vacías que no tienen nada que aportar aparte de sus bonitos exteriores."
        },
        {
            "id": 62,
            "model": "오티스",
            "content": "La búsqueda ciega de la conveniencia crea más problemas de los que arregla. ¡No hay nada que ruina al final de un camino pavimentado bajo la dependencia en estas tecnologías de punta!"
        },
        {
            "id": 63,
            "model": "오티스",
            "content": "Fervor alimentado en la caldera de tuercas y aceite, la sangre y sudor de un barco..."
        },
        {
            "id": 64,
            "model": "오티스",
            "content": "La combinación del liderazgo firme de un capitán y lealtad inquebrantable de sus hombres."
        },
        {
            "id": 65,
            "model": "단테2",
            "content": "<¿Qué? ¿Sangre?>"
        },
        {
            "id": 66,
            "model": "오티스",
            "content": "¡Así es como los verdaderos talleres de tradición e historia deberían de funcionar! ¡ASÍ es como nace la camaradería!"
        },
        {
            "id": 67,
            "model": "싱클레어",
            "content": "¡No sé de que estará hablando... pero eso sonó genial...! ¡Siento como si algo estuviera elevándose desde lo más profundo de mi pecho...!"
        },
        {
            "id": 68,
            "model": "돈키호테",
            "content": "¡Comandante! No, digo, ¡Capitana! ¡Esta 'tecnología de punta' está gimoteando como una mula! ¿Qué haremos ahora?"
        },
        {
            "id": 69,
            "model": "오티스",
            "content": "......"
        },
        {
            "id": 70,
            "model": "오티스",
            "content": "Yo, Outis... he de probarle al mundo."
        },
        {
            "id": 71,
            "model": "오티스",
            "content": "¡Que no necesito esta chatarra de alta gama para navegar!"
        },
        {
            "id": 72,
            "model": "오티스",
            "content": "¡Ahora, marinera Don Quixote, pon el poder de la palanca a la máxima potencia!"
        },
        {
            "id": 73,
            "model": "돈키호테",
            "content": "¡Palanca en todas sus fuerzas! ¡A vuestra merced, Capitana!"
        },
        {
            "id": 74,
            "model": "오티스",
            "content": "¡Marinero Sinclair! ¡Coloca el timón al centro y presiona el interruptor!"
        },
        {
            "id": 75,
            "model": "싱클레어",
            "content": "Coloca el timón al centro, c-coloca el timón al centro, y... ¡p-presiona el interruptor!"
        },
        {
            "id": 76,
            "model": "오티스",
            "content": "¡¡¡¡¡ADELANTEEEE!!!!!"
        },
        {
            "id": 77,
            "model": "이상",
            "content": "El motor... ha caído en silencio."
        },
        {
            "id": 78,
            "model": "파우스트",
            "content": "El sistema de navegación automática ha fallado. Es un modelo antiguo; el proceso de reinicio se completará en aproximadamente cinco horas."
        },
        {
            "id": 79,
            "model": "카론",
            "content": "Eso les pasa por abandonar a su conductora."
        },
        {
            "id": 80,
            "model": "단테2",
            "content": "<Espera, espera. ¿Eso significa que estamos atrapados aquí?>"
        },
        {
            "id": 81,
            "model": "파우스트",
            "content": "Por supuesto que no. A pesar de que el motor de Mefistófeles sea inoperable al estar fusionado con el sistema de navegación automática, el barco como tal aún puede moverse."
        },
        {
            "id": 82,
            "model": "파우스트",
            "content": "Aún tenemos un sistema de energía de reserva activado manualmente a nuestra espera."
        }
    ]
}