{
    "dataList": [
        {
            "id": 0,
            "place": "A bordo de la Cubierta de Mefistófeles",
            "model": "오티스",
            "content": "¡Atención, soldados! ¡Las órdenes claras y el trabajo en equipo son de suma importancia en tiempos como este!"
        },
        {
            "id": 1,
            "model": "오티스",
            "content": "¡Pierna derecha cuando digo 'UNO' y pierna izquierda cuando digo 'DOS'! ¡Vamos!"
        },
        {
            "id": 2,
            "model": "오티스",
            "content": "¡UNO!"
        },
        {
            "id": 3,
            "model": "돈키호테",
            "content": "¡DOS!"
        },
        {
            "id": 4,
            "model": "오티스",
            "content": "¡UNO!"
        },
        {
            "id": 5,
            "model": "히스클리프",
            "content": "... DOS santo, ¿por qué vos podés quedarte ahí mandonéandonos mientras que nosotros tenemos que matarnos pedaleando?"
        },
        {
            "id": 6,
            "model": "오티스",
            "content": "Qué pregunta más absurda. Un Capitán debe preservar sus fuerzas, o estará corriendo el riesgo de poner a sus subordinados en peligro."
        },
        {
            "id": 7,
            "model": "오티스",
            "content": "¡Es precisamente por eso que debo abstenerme de participar en este esfuerzo colaborativo!"
        },
        {
            "id": 8,
            "model": "단테2",
            "content": "<.......>"
        },
        {
            "id": 9,
            "model": "히스클리프",
            "content": "... ¿Desde cuándo sos vos la Comandante?"
        },
        {
            "id": 10,
            "model": "단테2",
            "content": "<Bueno, lo que dijo ella es que era la Capitán, no la Comandante...>"
        },
        {
            "id": 11,
            "model": "료슈",
            "content": "......."
        },
        {
            "id": 12,
            "model": "료슈",
            "content": "Estas malditas gaviotas pueden irse al carajo."
        },
        {
            "id": 13,
            "model": "히스클리프",
            "content": "¿Y si mejor las agarramos y les enseñamos a pedalear el generador?"
        },
        {
            "id": 14,
            "model": "히스클리프",
            "content": "¡Che, doctora Faust! ¿Vos no eras un genio? ¡Hacer eso para vos tiene que ser una pavada, ¿no?"
        },
        {
            "id": 15,
            "model": "파우스트",
            "content": "Ciertamente puedo hacerlo suceder. Mas no lo haré, pues sería ineficiente. Se requeriría de un entrenamiento de aprendizaje del uso del baño para viabilizarlas como una fuente de mano de obra consistente."
        },
        {
            "id": 16,
            "model": "카론",
            "content": "Charon está aburrida. Charon quiere bruum-bruum."
        },
        {
            "id": 17,
            "model": "료슈",
            "content": "Te doy mi lugar. Tú eres la conductora, así que haz tu trabajo. Eso debería mantenerte ocupada por un rato."
        },
        {
            "id": 18,
            "model": "로쟈",
            "content": "Oh, ¿segura de eso? Vergi no lo dejará pasar~ Sabes que ese es el primer paso para ganarte una 'reunión', ¿verdad?"
        },
        {
            "id": 19,
            "model": "그레고르",
            "content": "Hahh... ¡Espera...! Démonos un momento para pensar en esto."
        },
        {
            "id": 20,
            "model": "그레고르",
            "content": "Pensemos por un momento en el porqué tenemos que estar pedaleando hasta el cansancio este generador, ¿bien?"
        },
        {
            "id": 21,
            "model": "오티스",
            "content": "... El ser criticón y tratar de buscar a un responsable por cada cosa que pasa es... detestable. Todo lo que sucede en el camino hacia la victoria no es más que una parte del proceso."
        },
        {
            "id": 22,
            "model": "그레고르",
            "content": "Mira, no es que quiera culpar a alguien. Es solo que no entiendo por qué tenemos que estar pedaleando tanto en primer lugar. No es como si hubiera algo viniendo tras nosotros."
        },
        {
            "id": 23,
            "model": "그레고르",
            "content": "Nos dirigimos hacia uno de los puertos más grandes de U Corp., y sabemos exactamente en dónde está y cómo llegar allá."
        },
        {
            "id": 24,
            "model": "그레고르",
            "content": "No es como si el puerto vaya a irse, ¿no es así? ¿A qué viene tanta prisa?"
        },
        {
            "id": 25,
            "model": "파우스트",
            "content": "......."
        },
        {
            "id": 26,
            "model": "그레고르",
            "content": "Es decir, ¿me equivoco? El Gran Lago ha estado bastante tranquilo hasta ahora. No es como si un monstruo fuera a aparecer de la nada para atacarnos, ¿verdad?"
        },
        {
            "id": 27,
            "model": "파우스트",
            "content": "Tal parece que la sólida experiencia que ha acumulado se ha convertido en una forma de intuición. Fascinante, Gregor."
        },
        {
            "id": 28,
            "model": "그레고르",
            "content": "¿Qué...?"
        },
        {
            "id": 29,
            "model": "파우스트",
            "content": "Faust considera este cambio como algo positivo."
        },
        {
            "id": 30,
            "model": "파우스트",
            "content": "Debemos abandonar esta zona dentro de los próximos diez minutos. Nos estamos... atrasando un poco en cuanto a mis predicciones."
        },
        {
            "id": 31,
            "model": "그레고르",
            "content": "De acuerdo... no me gusta cómo suena eso. ¿Por qué específicamente diez minutos?"
        },
        {
            "id": 32,
            "model": "파우스트",
            "content": "Debido a las 'leyes del Gran Lago'."
        },
        {
            "id": 33,
            "model": "로쟈",
            "content": "Ohh... ¡Lo sabía! ¡Conque son esas malditas leyes del Gran Lago, ¿eh?!"
        },
        {
            "id": 34,
            "model": "파우스트",
            "content": "¿...?"
        },
        {
            "id": 35,
            "model": "파우스트",
            "content": "Rodion, su conocimiento previo de las leyes del Gran Lago es un desarrollo inesperado. Es difícil creer que, incluso con toda la experiencia que ha adquirido, su intuición podría-"
        },
        {
            "id": 36,
            "model": "로쟈",
            "content": "Lo siento~ Solo quise fingir que esta vez sí estaba al tanto de algo. Una se cansa de tener que andar preguntando todo el tiempo, ¿sabes."
        },
        {
            "id": 37,
            "model": "파우스트",
            "content": "El Gran Lago de U Corp. cuenta con leyes que... nunca han de ser violadas."
        },
        {
            "id": 38,
            "model": "파우스트",
            "content": "Y, sí, el puerto puede y va a irse, Gregor."
        },
        {
            "id": 39,
            "model": "히스클리프",
            "content": "Es un puto lago... ¿Qué reglas puede tener?"
        },
        {
            "id": 40,
            "model": "히스클리프",
            "content": "¿Qué? ¿Me vas a decir que los profes del lago les pegan con la regla a los nenes que se portan mal en clase?"
        },
        {
            "id": 41,
            "model": "료슈",
            "content": "¿Existe alguna regla que me impida PECAR? Mis oídos empiezan a sangrarme de todo el graznido."
        },
        {
            "id": 42,
            "content": "'Hahh... Ya basta, chicos.'"
        },
        {
            "id": 43,
            "content": "Casi que pude escuchar el suspirón seguido por un comentario brutalmente honesto. Era como si alguien lo hubiera grabado y reproducido en mi cabeza."
        },
        {
            "id": 44,
            "content": "Pero Ishmael no podía verse por ninguna parte de la cubierta."
        },
        {
            "id": 45,
            "model": "이스마엘",
            "content": "Así que si hay algo que vas a querer de mí de ahora en más, tú dilo. Con claridad."
        },
        {
            "id": 46,
            "content": "No bromeaba cuando dijo eso. Ishmael se encerró en su habitación, sin siquiera salir a mirar o escuchar lo que pasaba afuera a pesar de toda la conmoción."
        },
        {
            "id": 47,
            "content": "No se le ha visto ni una sola vez en nada de lo que ha sucedido desde... el incidente."
        },
        {
            "id": 48,
            "model": "파우스트",
            "content": "Por mucho que quisiera otorgarles una explicación, abandonar esta zona tiene una mayor prioridad."
        },
        {
            "id": 49,
            "model": "파우스트",
            "content": "Según mis cálculos, nuestra última conversación nos ha dejado con siete minutos restantes."
        },
        {
            "id": 50,
            "model": "뫼르소",
            "content": "Nos encontramos a aproximadamente 15km de lejanía del borde de esta zona en una línea recta."
        },
        {
            "id": 51,
            "model": "뫼르소",
            "content": "Cada persona debería pedalear el generador lo suficiente como para alcanzar por lo menos los 10km por hora si es que queremos escapar a tiempo."
        },
        {
            "id": 52,
            "model": "베르길리우스",
            "content": "Maravilloso. Me encantaría ver un poco de trabajo en equipo por una vez."
        },
        {
            "id": 53,
            "model": "돈키호테",
            "content": "¡Arre! ¡Rocinante! ¡Nuestro destino está cerca! ¡Al galope!"
        },
        {
            "id": 54,
            "model": "로쟈",
            "content": "¿De dónde... saca su energía... esa niña...? Uff, grr..."
        },
        {
            "id": 55,
            "model": "그레고르",
            "content": "Cof, cof... Creo... que este es mi fin... Solo sigan sin mí..."
        },
        {
            "id": 56,
            "model": "싱클레어",
            "content": "¿Y en dónde te dejamos...? Estamos... en un barco... Uf."
        },
        {
            "id": 57,
            "model": "뫼르소",
            "content": "Huf. Huf. Huf. Huf."
        },
        {
            "id": 58,
            "model": "뫼르소",
            "content": "La respiración diafragmática es favorable para el mantenimiento de una velocidad constante en un ejercicio de esta intensidad."
        },
        {
            "id": 59,
            "model": "파우스트",
            "content": "Especialmente cuando cada Pecador es responsable de alrededor de 10km por hora de producción energética. Una producción mayor habría requerido de la hiperpnea para mantener esa velocidad."
        },
        {
            "id": 60,
            "model": "로쟈",
            "content": "¡¿Acaso no te cansas, amiga?!"
        },
        {
            "id": 61,
            "model": "파우스트",
            "content": "Sí, bueno, tres minutos restantes a partir de ahora."
        },
        {
            "id": 62,
            "model": "로쟈",
            "content": "Argh... ¡Ni siquiera sabemos qué es lo que pasará en tres minutos? ¡¿Por qué estamos haciendo esto?!"
        },
        {
            "id": 63,
            "model": "단테2",
            "content": "<¡Ella dijo que no había tiempo! ¡Tú solo sigue pedaleando!>"
        },
        {
            "id": 64,
            "model": "카론",
            "content": "Charon quería bruum-bruum. Esto es ring-ring."
        },
        {
            "id": 65,
            "model": "카론",
            "content": "Ring-ring. No divierte."
        },
        {
            "id": 66,
            "model": "홍루",
            "content": "Hm~ No tenía idea de lo energizante que podría ser tararear mientras se trabaja."
        },
        {
            "id": 67,
            "model": "로쟈",
            "content": "¡¿Eeeeh?! ¿Cómo es que les queda tanta energía?"
        },
        {
            "id": 68,
            "model": "홍루",
            "content": "Esto ni siquiera cuenta como calentar comparado con el entrenamiento que mi familia me obligaba a hacer~"
        },
        {
            "id": 69,
            "model": "히스클리프",
            "content": "¡Argh, cierren el orto y pedaleen!"
        },
        {
            "id": 70,
            "model": "파우스트",
            "content": "Treinta segundos restantes."
        },
        {
            "id": 71,
            "model": "싱클레어",
            "content": "Treinta... ¡Treinta segundos...!"
        },
        {
            "id": 72,
            "model": "돈키호테",
            "content": "¡Aaagh! ¡¡¡Qué emoción!!! ¡¡¡Vaya aventura que es esta!!!"
        },
        {
            "id": 73,
            "model": "돈키호테",
            "content": "¡Es como si lanzásemos contra un gigante, ¿no es—? ¡¿Agh?! ¡Cof, cof! ¡Ahh!"
        },
        {
            "id": 74,
            "model": "뫼르소",
            "content": "Guarden sus palabras y aliento. Mantengan el ritmo. Inhala, exhala, inhala, exhala, inhala, exhala, inhala, exhala, inhala, exhala."
        },
        {
            "id": 75,
            "model": "그레고르",
            "content": "Uff... Uff... ¿Cuánto... nos... queda...?"
        },
        {
            "id": 76,
            "model": "파우스트",
            "content": "Diez segundos restantes."
        },
        {
            "id": 77,
            "model": "파우스트",
            "content": "Cuatro segundos."
        },
        {
            "id": 78,
            "model": "싱클레어",
            "content": "¿Cuatro? ¡¿Por qué no... mejor usas múltiplos de cinco...?!"
        },
        {
            "id": 79,
            "model": "오티스",
            "content": "¡Silencio, todo el mundo! ¡Sigan dando su mayor esfuerzo!"
        },
        {
            "id": 80,
            "content": "De alguna forma, conseguimos escapar de la zona antes de que Faust terminase su cuenta regresiva."
        },
        {
            "id": 81,
            "content": "Algunos Pecadores se tiraron inmediatamente al suelo de la cubierta como marionetas sin vida, pero otros se veían como si hubieran terminado de darse un descansito en una banca de parque."
        },
        {
            "id": 82,
            "model": "단테2",
            "content": "<Bueno... Lo hicimos, pero...>"
        },
        {
            "id": 83,
            "model": "그레고르",
            "content": "No veo señal alguna de ninguna de esas 'leyes'... ¿Me estoy perdiendo de algo... Faust?"
        },
        {
            "id": 84,
            "model": "히스클리프",
            "content": "Grrr... Te juro que si todo eso de 'las leyes del Gran Lago' fue una estupidez que te inventaste vos..."
        },
        {
            "id": 85,
            "model": "히스클리프",
            "content": "... solo porque querías que el viaje vaya más rapido, yo te juro que te voy a..."
        },
        {
            "id": 86,
            "content": "La serena superficie del Lago que acabábamos de atravesar... desapareció en un segundo, como si nunca hubiéramos siquiera estado ahí."
        },
        {
            "id": 87,
            "content": "En su lugar, había una gigantesca... cosa. Sus incontables patas (o tentáculos) se retorcían, elevándose sobre la superficie del Lago. Ya no se podía ni distinguir en dónde terminaba la cosa y en dónde empezaba el Lago."
        },
        {
            "id": 88,
            "content": "¿Será que salió del Lago? ¿O..."
        },
        {
            "id": 89,
            "content": "... todo este tiempo estuvimos viajando por sobre su cuerpo sin que lo supiésemos?"
        },
        {
            "id": 90,
            "model": "돈키호테",
            "content": "¡¿PFUAAAA?!"
        },
        {
            "id": 91,
            "content": "Ni siquiera podía encontrar la palabra correcta para describir el tamaño de esa cosa. Su aparición hizo surgir olas por las aguas de la zona que acabábamos de cruzar..."
        },
        {
            "id": 92,
            "content": "Mefistófeles fue sacudido violentamente, casi al punto de volcarse. Está de más decir que los Pecadores que se encontraban a cubierta terminaron siendo bañados inoportunamente."
        },
        {
            "id": 93,
            "model": "로쟈",
            "content": "Guau... Unos segundos más y habríamos quedado hechos pedazos..."
        },
        {
            "id": 94,
            "model": "돈키호테",
            "content": "W-¡Bueno! No puede llamársele aventura sin, em, cof, cof... una onza de adversidad, claro está..."
        },
        {
            "id": 95,
            "model": "료슈",
            "content": "N.M. Esto ya me está empezando a gustar más."
        },
        {
            "id": 96,
            "model": "뫼르소",
            "content": "No hay forma de que podamos resistir ni un solo golpe de una de sus extremidades."
        },
        {
            "id": 97,
            "model": "베르길리우스",
            "content": "No. Pero esa 'cosa' no va a molestarnos mientras estemos 'aquí'."
        },
        {
            "id": 98,
            "model": "베르길리우스",
            "content": "Tal es la ley del Gran Lago."
        },
        {
            "id": 99,
            "model": "파우스트",
            "content": "Ya disponemos de tiempo para mis explicaciones."
        },
        {
            "id": 100,
            "model": "파우스트",
            "content": "Aunque las leyes del Gran Lago son varias, por ahora me limitaré a compartir únicamente la información pertinente."
        },
        {
            "id": 101,
            "model": "파우스트",
            "content": "Permanecer en un Lago por más de cierta cantidad de tiempo causará que uno se vea atrapado por las 'Olas' de este."
        },
        {
            "id": 102,
            "model": "그레고르",
            "content": "'¿'Olas'...? Eso no se veía como las olas que yo conozco."
        },
        {
            "id": 103,
            "model": "파우스트",
            "content": "También existen leyes que conciernen al horario y a la dirección en que las embarcaciones tienen permitido cruzar los límites entre los Lagos."
        },
        {
            "id": 104,
            "model": "그레고르",
            "content": "Espera... ¿O sea que si nos detenemos aunque sea por un momento, esa... cosa con tentáculos nos va a aplastar?"
        },
        {
            "id": 105,
            "model": "파우스트",
            "content": "Precisamente. Por lo tanto, todo lo que está en el Gran Lago se encuentra en un estado constante de movimiento para poder posicionarse según lo corresponden las leyes."
        },
        {
            "id": 106,
            "model": "파우스트",
            "content": "Y la ruta hacia nuestro destino también cambiará en consecuencia."
        },
        {
            "id": 107,
            "model": "홍루",
            "content": "Hmm... ¿Podrían darnos, tipo, una lista con todas las leyes? Mi nana solía dejarme un papelito con las reglas de nuestra familia en mi habitación. No siempre podía seguirlas a todas, pero..."
        },
        {
            "id": 108,
            "content": "Fue entonces..."
        },
        {
            "id": 109,
            "content": "... Cuando escuché a una puerta abrirse. Quien sea que la haya abierto lo hizo con una evidente irritación."
        },
        {
            "id": 110,
            "model": "이스마엘",
            "content": "... Las Olas al fin vinieron, ¿eh?"
        },
        {
            "id": 111,
            "model": "단테2",
            "content": "<¿Ish... mael?>"
        },
        {
            "id": 112,
            "content": "Tras un largo período de aislamiento, Ishmael finalmente salió de su habitación."
        },
        {
            "id": 113,
            "model": "이스마엘",
            "content": "Uno no puede dar el tema por suelto con solo anotar todas las leyes en un bloc. Por más simples que sean las leyes generales que gobiernan el Gran Lago, cada Lago tiene su serie de reglas completamente diferente de los otros."
        },
        {
            "id": 114,
            "model": "이스마엘",
            "content": "Pero en cualquier caso, deberían saber que el registro no autorizado de las leyes es uno de los tabús más conocidos de U Corp."
        },
        {
            "id": 115,
            "model": "료슈",
            "content": "Entonces, será mi cuerpo el que las recordará."
        },
        {
            "id": 116,
            "model": "파우스트",
            "content": "... Tatúarselas en el cuerpo, si es que es eso a lo que se está refiriendo, también está prohibido."
        },
        {
            "id": 117,
            "model": "파우스트",
            "content": "Lo Cazadores de Tabús de U Corp. ya han sido enviados anteriormente a buscar a individuos que lo han intentado. Lo mejor sería que no redactemos ningún registro escrito de sus leyes."
        },
        {
            "id": 118,
            "model": "단테2",
            "content": "<... ¿Qué has estado haciendo todo este tiempo, Ishmael?>"
        },
        {
            "id": 119,
            "model": "이스마엘",
            "content": "Afilar mi arpón."
        },
        {
            "id": 120,
            "model": "단테2",
            "content": "<¿Tu arpón? ¿Por qué?>"
        },
        {
            "id": 121,
            "model": "이스마엘",
            "content": "Porque necesito que sea más filoso."
        },
        {
            "id": 122,
            "model": "이스마엘",
            "content": "La haré sufrir tanto que va a desear estar muerta. Sentirá el dolor incluso de los rasguños mas pequeños."
        },
        {
            "id": 123,
            "model": "히스클리프",
            "content": "... ¿Y entonces por qué no mejor nos ahorrás tu malhumor y te volvés a tu cueva."
        },
        {
            "id": 124,
            "model": "이스마엘",
            "content": "Me temo que, si lo hiciera, me encontraría con una cubierta envuelta por sus carnes derretidas cuando vuelva a salir."
        },
        {
            "id": 125,
            "model": "이스마엘",
            "content": "Y no tengo ganas de volver a ver algo así otra vez."
        },
        {
            "id": 126,
            "model": "이스마엘",
            "content": "Además..."
        },
        {
            "id": 127,
            "model": "이스마엘",
            "content": "El tener que ver a un montón de personas que no saben nada sobre el Gran Lago perdiendo nuestro valioso tiempo jugueteando con un barco que ni siquiera entienden... ha sido insoportable."
        },
        {
            "id": 128,
            "content": "Aunque ya ha pasado un tiempo desde el incidente en el Astillero, sus palabras seguían siendo igual de mordaces y nerviosas."
        },
        {
            "id": 129,
            "content": "Yo tenía miedo de que eso volviera a generar problemas en los Pecadores..."
        },
        {
            "id": 130,
            "model": "단테2",
            "content": "<... Muy bien, me parece.>"
        },
        {
            "id": 131,
            "content": "Pero eso no cambiaba el hecho de que estaba aquí con nosotros, y yo quería creer que eso era más que suficiente. Decidí que no volvería a cuestionarla."
        },
        {
            "id": 132,
            "model": "이스마엘",
            "content": "... Hm. Me imaginaba que esto iba a suceder."
        },
        {
            "id": 133,
            "content": "Ishmael se acercó al timón."
        },
        {
            "id": 134,
            "model": "오티스",
            "content": "¿Qué crees que haces? No estamos teniendo problemas con la navegación. El viento del sur nos está empujando hacia nuestro destino."
        },
        {
            "id": 135,
            "model": "이스마엘",
            "content": "Puede que así lo parezca. Por lo menos para marineros de agua dulce tan ingenuos, cortos de mente y predecibles como tú."
        },
        {
            "id": 136,
            "model": "오티스",
            "content": "Maldita... ¿Cómo te atreves a insultar mi-"
        },
        {
            "id": 137,
            "model": "단테2",
            "content": "<Outis, escuchemos lo que dice.>"
        },
        {
            "id": 138,
            "model": "오티스",
            "content": "... Estás de suerte, grumete."
        },
        {
            "id": 139,
            "model": "단테2",
            "content": "<Muy bien, Ishmael. Cuéntanos... ¿por qué estamos teniendo problemas con la navegación? Tenemos al viento a nuestro favor.>"
        },
        {
            "id": 140,
            "model": "이스마엘",
            "content": "Eso no es el viento."
        },
        {
            "id": 141,
            "model": "이스마엘",
            "content": "Estamos siendo arrastrados."
        },
        {
            "id": 142,
            "model": "단테2",
            "content": "<¿Arrastrados? ¿A qué?>"
        },
        {
            "id": 143,
            "model": "이스마엘",
            "content": "A esos barcos."
        }
    ]
}