{
    "dataList": [
        {
            "id": 0,
            "place": "Cabinas de Mefistófeles",
            "content": "Tal como había dicho Ishmael, nos estábamos acercando hacia dos buques no muy lejanos de nosotros."
        },
        {
            "id": 1,
            "model": "단테2",
            "content": "<Igualmente, no creo que vayamos a chocarnos con ellos...>"
        },
        {
            "id": 2,
            "content": "Ishmael no se molestó en darme una respuesta. En su lugar, tomó el timón y lo giró con violencia en una dirección."
        },
        {
            "id": 3,
            "model": "단테2",
            "content": "<¡Woaah!>"
        },
        {
            "id": 4,
            "model": "카론",
            "content": "Esa habilidad... ¿Derrape marino...?"
        },
        {
            "id": 5,
            "model": "그레고르",
            "content": "Vaya, no sabía que los barcos también podían derrapar..."
        },
        {
            "id": 6,
            "model": "카론",
            "content": "Charon sorprendida. Pelirroja... nada mal."
        },
        {
            "id": 7,
            "model": "베르길리우스",
            "content": "Tienes competencia, Charon."
        },
        {
            "id": 8,
            "model": "그레고르",
            "content": "¡...! No, espera."
        },
        {
            "id": 9,
            "model": "그레고르",
            "content": "Qué extraño. Si giró el timón por completo... ¿por qué todavía nos estamos dirigiendo hacia el medio de entre esos dos barcos?"
        },
        {
            "id": 10,
            "model": "싱클레어",
            "content": "L-la proa ni siquiera se movió..."
        },
        {
            "id": 11,
            "content": "Aunque Ishmael había girado el timón de Mefistófeles hacia la dirección contraria a los dos barcos..."
        },
        {
            "id": 12,
            "content": "... Nosotros todavía estábamos siendo arrastrados, y a una velocidad incluso mayor."
        },
        {
            "id": 13,
            "content": "Y no había nada que pudiéramos hacer al respecto."
        },
        {
            "id": 14,
            "model": "로쟈",
            "content": "¡¿Ishy?! ¡No me digas que estás dando marcha atrás!"
        },
        {
            "id": 15,
            "model": "이스마엘",
            "content": "Apagué el motor."
        },
        {
            "id": 16,
            "model": "로쟈",
            "content": "¿Qué...?"
        },
        {
            "id": 17,
            "model": "홍루",
            "content": "Esos barcos... ¿no se están fusionando?"
        },
        {
            "id": 18,
            "model": "히스클리프",
            "content": "¡¡Loco de remierda!! ¡¿Cómo podés decir eso con tanta tranquilidad cuando nos están por aplastar?!"
        },
        {
            "id": 19,
            "model": "오티스",
            "content": "¡Oye, grumete! ¿Qué pasó con toda esa intrepidez de ant-?"
        },
        {
            "id": 20,
            "model": "이스마엘",
            "content": "Cállate."
        },
        {
            "id": 21,
            "model": "오티스",
            "content": "¡...!"
        },
        {
            "id": 22,
            "model": "이스마엘",
            "content": "Utilizaré el impulso de la atracción cuando esté más fuerte para sacarnos de aquí. Y..."
        },
        {
            "id": 23,
            "model": "싱클레어",
            "content": "¡¡¡Va-vamos a chocar!!!"
        },
        {
            "id": 24,
            "model": "이스마엘",
            "content": "Ahora."
        },
        {
            "id": 25,
            "content": "Inmediatamente antes del choque, Ishmael arrancó habilidosamente el motor y ajustó varias palancas en una serie de movimientos decisivos para luego acelerar y pasar de los dos buques."
        },
        {
            "id": 26,
            "model": "싱클레어",
            "content": "La parte trasera de nuestro barco..."
        },
        {
            "id": 27,
            "content": "La popa del barco quedó destruida... pero era preferible eso antes que ser completamente achatado como resultado de quedarse atrapado entre esos dos barcos."
        },
        {
            "id": 28,
            "model": "파우스트",
            "content": "Los daños de este nivel pueden ser arreglados. El motor de mefistófeles se reparará por su cuenta en los próximos días."
        },
        {
            "id": 29,
            "model": "그레고르",
            "content": "Espera, esto no es un daño cualquiera... Prácticamente nos borraron una parte del barco."
        },
        {
            "id": 30,
            "model": "이상",
            "content": "Se desvaneció, como si ni siquiera hubiera formado parte de los planos de la nave."
        },
        {
            "id": 31,
            "content": "Le eché otro vistazo a donde solía estar la popa. Tal como habían dicho los Pecadores, esta no había desaparecido, si no que había sido eliminada como si nunca hubiera estado allí."
        },
        {
            "id": 32,
            "content": "Lo único que dejó atrás fue una transversal de forma extraña."
        },
        {
            "id": 33,
            "place": "A bordo de la Cubierta de Mefistófeles",
            "model": "이스마엘",
            "content": "Es la Singularidad de U Corp., el diapasón de resonancia."
        },
        {
            "id": 34,
            "model": "이스마엘",
            "content": "Los barcos que operan en el Gran Lago pueden unirse como si siempre hubieran sido un solo buque o separarse como si nunca hubieran sido partes del mismo barco a necesidad."
        },
        {
            "id": 35,
            "model": "이스마엘",
            "content": "Los diapasones de resonancia utilizados por las embarcaciones de ese tamaño son lo suficientemente fuertes para atraer a botes más pequeños que no cuenten con un diapasón, como el nuestro, o incluso a aquellos que tengan uno con una longitudes de onda que no coincidan con el de ellos."
        },
        {
            "id": 36,
            "model": "이스마엘",
            "content": "... Ah, cierto. Perdón por tomar el timón sin que me lo ordene, Gerente."
        },
        {
            "id": 37,
            "model": "단테2",
            "content": "<No te preocupes. Nos acabas de salvar la vida a todos...>"
        },
        {
            "id": 38,
            "model": "이스마엘",
            "content": "No procuraba hacerlo, pero gracias por su comprensión de todos modos."
        },
        {
            "id": 39,
            "model": "이스마엘",
            "content": "Ah, y por favor acepte mis disculpas por meterme sin que nadie me llame, pero es que cierta persona no paraba de decir estupideces, así que tenía que hacerlo. No es como si pudiera taparme los oídos en medio de un viaje, ¿no es así?"
        },
        {
            "id": 40,
            "model": "오티스",
            "content": "......"
        },
        {
            "id": 41,
            "model": "오티스",
            "content": "... Tsk. Ya he recibido mi ración de insultos e injurias durante la guerra. Ella no es la primera en hacerlas."
        },
        {
            "id": 42,
            "model": "오티스",
            "content": "No es de importancia... Mientras pueda cumplir su palabra... no hay necesidad de estorbar, supongo."
        },
        {
            "id": 43,
            "model": "오티스",
            "content": "Disculpe, Gerente Ejecutivo. Debo... tomarme un pequeño descanso."
        },
        {
            "id": 44,
            "model": "돈키호테",
            "content": "¡No estéis tan cabizbaja, Comandante... digo... Capitana...!"
        },
        {
            "id": 45,
            "model": "오티스",
            "content": "Silencio. Nuestro oficial al mando es y siempre ha sido el Gerente Ejecutivo."
        },
        {
            "id": 46,
            "content": "Abatida y con los hombros caídos, Outis se abrió paso hacia los camarotes del barco (anteriormente camarotes del bus)."
        },
        {
            "id": 47,
            "model": "파우스트",
            "content": "Nuestro destino está cerca. Bienvenidos sean a uno de los Cinco Grandes Puertos de U Corp.: el Buque Portuario Marlin."
        },
        {
            "id": 48,
            "content": "Faust dijo esto en un tono de voz seco e indiferente, como si lo que acababa de pasar no le hubiera afectado en lo absoluto."
        },
        {
            "id": 49,
            "model": "홍루",
            "content": "Guau... Es enorme."
        },
        {
            "id": 50,
            "model": "홍루",
            "content": "Este tiene que ser uno de los barcos más grandes que he visto en mi vida."
        },
        {
            "id": 51,
            "content": "Hong Lu tenía razón. Nos estábamos aproximando hacia un barco gigantesco, tan grande que hasta podría confundirse con una isla."
        },
        {
            "id": 52,
            "content": "Era una estructura inmensa formada por innumerables contenedores marítimos de metal."
        },
        {
            "id": 53,
            "model": "이상",
            "content": "La niebla se desvanece, y lo antes oculto por ella se muestra en su desnudez. No esperaba que tal manto pudiera envolver una estructura como esta."
        },
        {
            "id": 54,
            "model": "그레고르",
            "content": "¿Esto es un barco...? No sé si a algo de este tamaño se le puede llamar así?"
        },
        {
            "id": 55,
            "model": "단테2",
            "content": "<La verdad es que tienes razón. Ishmael, ¿realmente puede contar eso como barco en el Gran Lago?>"
        },
        {
            "id": 56,
            "model": "이스마엘",
            "content": "El sentido común que usan en la tierra es completamente inútil aquí en el Gran Lago."
        },
        {
            "id": 57,
            "model": "이스마엘",
            "content": "Los barcos que usan los diapasones de resonancia como esos son tan comunes aquí como lo es el crimen en las Callejuelas. O, bueno, tan comunes como lo son las Ballenas en Gran Lago."
        }
    ]
}