{
    "dataList": [
        {
            "id": 0,
            "place": "Callejones Oscuros de U Corp.",
            "model": "쌍갈고리파조직원2",
            "teller": "Secuestrador 2",
            "title": "¿¿??",
            "content": "'Ta ma're... ¡Cuando nuestro jefe se entere de esto, ya fueron...!"
        },
        {
            "id": 1,
            "model": "쌍갈고리파조직원2",
            "teller": "Secuestrador 2",
            "title": "¿¿??",
            "content": "Así que si ustedes... uh, se ponen de rodillas y... piden que los perdo..."
        },
        {
            "id": 2,
            "model": "쌍갈고리파조직원2",
            "teller": "Secuestrador 2",
            "title": "¿¿??",
            "content": "¡'P-Pérate! ¡Aún no termino de hablar! ¡Aléjate!"
        },
        {
            "id": 3,
            "model": "이스마엘",
            "content": "Ah, qué conveniente."
        },
        {
            "id": 4,
            "model": "단테2",
            "content": "<......>"
        },
        {
            "id": 5,
            "model": "이스마엘",
            "content": "Genial. Ahora sabemos que tienen a un 'jefe' a cargo. Dejemos de perder nuestro tiempo aquí."
        },
        {
            "id": 6,
            "model": "이스마엘",
            "content": "No quiero tener que abrir cada contenedor uno por uno y buscar entre montañas de cadáveres descomponiéndose."
        },
        {
            "id": 7,
            "model": "이스마엘",
            "content": "Todavía puedes apuntar, ¿verdad?"
        },
        {
            "id": 8,
            "model": "쌍갈고리파조직원2",
            "teller": "Secuestrador 2",
            "title": "¿¿??",
            "content": "......"
        },
        {
            "id": 9,
            "model": "쌍갈고리파조직원2",
            "teller": "Secuestrador 2",
            "title": "¿¿??",
            "content": "P... por favor..."
        },
        {
            "id": 10,
            "model": "이스마엘",
            "content": "El lugar en donde está tu jefe. Señálamelo en este mapa."
        },
        {
            "id": 11,
            "content": "No estoy seguro de cuándo lo consiguió, pero Ishmael llevaba con ella un folleto turístico de Puerto Marlin. Ella lo puso frente a la cara de la pirata, que forcejeó por un momento antes de apuntar a un lugar en el mapa."
        },
        {
            "id": 12,
            "content": "Tan pronto como su dedo tembloroso alcanzó el papel..."
        },
        {
            "id": 13,
            "model": "단테2",
            "content": "<Ishmael, espera->"
        },
        {
            "id": 14,
            "model": "이스마엘",
            "content": "Bueno, ahí tenemos nuestra próxima parada. ¿Qué estamos esperando?"
        },
        {
            "id": 15,
            "content": "Ishmael se marchó, dejando atrás únicamente a los contenedores llenos de cadáveres tanto viejos como recientes."
        },
        {
            "id": 16,
            "model": "그레고르",
            "content": "¿Cuáles son las probabilidades de que el Agente del LCCB con el que se supone que nos íbamos a encontrar esté vivo...?"
        },
        {
            "id": 17,
            "model": "이스마엘",
            "content": "Depende de qué tan ricos se piensen que somos."
        },
        {
            "id": 18,
            "model": "그레고르",
            "content": "... Pues puede que ya esté muerto."
        },
        {
            "id": 19,
            "model": "이스마엘",
            "content": "Incluso en el peor de los casos, aún así deberíamos encontrar su cuerpo. Eso debería darnos aunque sea una pista."
        },
        {
            "id": 20,
            "model": "싱클레어",
            "content": "... Si es lo único que alcanzamos a encontrar... Ishmael..."
        },
        {
            "id": 21,
            "model": "싱클레어",
            "content": "Yo... no sé si lo vaya a poder perdonar..."
        },
        {
            "id": 22,
            "model": "이스마엘",
            "content": "Je... ¿A mí?"
        },
        {
            "id": 23,
            "model": "싱클레어",
            "content": "No. A nosotros, que... ni siquiera intentamos salvarlo."
        },
        {
            "id": 24,
            "model": "단테2",
            "content": "<Faust.>"
        },
        {
            "id": 25,
            "model": "파우스트",
            "content": "Lo escucho."
        },
        {
            "id": 26,
            "model": "단테2",
            "content": "<¿Crees que Ishmael vaya a estar bien? ¿No deberíamos hacer algo...?>"
        },
        {
            "id": 27,
            "model": "파우스트",
            "content": "Puedo darle respuestas que respectan a su insubordinación y su estado emocional."
        },
        {
            "id": 28,
            "model": "파우스트",
            "content": "Pero este no es un asunto en el cual las respuestas de Faust puedan ser de mucha utilidad."
        },
        {
            "id": 29,
            "model": "오티스",
            "content": "Gerente Ejecutivo, tales insubordinaciones y comportamientos de rebeldía habrían resultado en una ejecución instantánea en cualquier otra organización."
        },
        {
            "id": 30,
            "model": "오티스",
            "content": "Sé muy bien que usted no tiene la autoridad para castigar a los Pecadores, pero se deben de realizar las penalizaciones acordes para asegurar una gestión adecuada."
        },
        {
            "id": 31,
            "model": "단테2",
            "content": "<Outis, tú siempre te pones de mi lado.>"
        },
        {
            "id": 32,
            "model": "단테2",
            "content": "<Y bastante seguido, ahora que pienso al respecto...>"
        },
        {
            "id": 33,
            "model": "오티스",
            "content": "Yo también... he sido líder de hombres una vez, al igual que usted. Puedo empatizar con sus preocupaciones."
        },
        {
            "id": 34,
            "model": "단테2",
            "content": "<No sé si pueda seguir manejando a Ishmael... Ya no estoy tan seguro.>"
        },
        {
            "id": 35,
            "model": "단테2",
            "content": "<Aunque sí que parecía que estaba actuando algo imprudentemente, pensé que tal vez... a lo mejor ella sabía qué es lo que tenía que hacerse en estas situaciones.>"
        },
        {
            "id": 36,
            "model": "단테2",
            "content": "<Si Ishmael de repente decide renunciar, o algo así...>"
        },
        {
            "id": 37,
            "content": "Sin lugar a duda, Faust procederá a educarme sobre las numerosas cláusulas que impiden que Ishmael renuncie..."
        },
        {
            "id": 38,
            "content": "Pero no es como si pudiera obligarla a obedecerme si es que su hostilidad sigue escalando. Además, justo recién acababa de actuar sin que se lo ordenase."
        },
        {
            "id": 39,
            "content": "Si bien ella dijo que seguiría mis ordenes, no estaba seguro de por cuánto tiempo estaría dispuesta a hacerlo."
        },
        {
            "id": 40,
            "model": "오티스",
            "content": "Eso no importa, Gerente Ejecutivo."
        },
        {
            "id": 41,
            "model": "오티스",
            "content": "No necesitamos ser estrictamente doce Pecadores."
        },
        {
            "id": 42,
            "model": "단테2",
            "content": "<... ¿Estás sugiriendo que dejemos a Ishmael?>"
        },
        {
            "id": 43,
            "model": "오티스",
            "content": "He estado viajando durante años por tierras muy, muy lejanas antes de unirme a esta compañía, Gerente Ejecutivo. Y esto último lo hice con una firme determinación y por una única cláusula de mi contrato."
        },
        {
            "id": 44,
            "model": "오티스",
            "content": "He venido lista para afrontar todas las dificultades que conlleven el viaje. La adversidad, el conflicto y la pérdida de camaradas no son más que elementos de esta travesía que debo de superar. Para serle honesta, de hecho espero que cada una de esas cosas sucedan eventualmente."
        },
        {
            "id": 45,
            "model": "오티스",
            "content": "Ah, y por supuesto, siempre permaneceré a su lado, Gerente."
        },
        {
            "id": 46,
            "content": "Outis añadió esa última frase discretamente, pero..."
        },
        {
            "id": 47,
            "content": "En el fondo de mi mente crecía la sospecha de que tal vez no todos aquí tenían un sentimiento de pertenencia con este grupo."
        },
        {
            "id": 48,
            "content": "A lo mejor yo era el único que buscaba crear este sentimiento; uno que nos haría luchar como grupo sin importar la prueba que este viaje ponga en nuestro camino."
        }
    ]
}