{
    "dataList": [
        {
            "id": 0,
            "place": "A bordo de la Cubierta de Mefistófeles",
            "model": "그레고르",
            "content": "Oye, em, Ishmael... Todavía queda mucho para que lleguemos a la Sucursal de Lobotomy Corp. ¿Por qué no aprovechas para descansar mientras puedas? Siempre hacemos eso de todas maneras."
        },
        {
            "id": 1,
            "model": "그레고르",
            "content": "O, por lo menos, permíteme tomar el siguiente turno. Ya me ha tocado mi buena cantidad de guardias... buaa... nocturnas antes."
        },
        {
            "id": 2,
            "content": "El bostezo de Gregor traicionó a la imagen que intentó dar. A Ishmael no le importó; no pensaba moverse de su puesto de todos modos."
        },
        {
            "id": 3,
            "model": "이스마엘",
            "content": "......"
        },
        {
            "id": 4,
            "content": "Ishmael parecía estar a la espera de un suceso. O quizá más bien había algo que le estaba inspirando un miedo mortal..."
        },
        {
            "id": 5,
            "content": "No se soltó del telescopio instalado en el Mefistófeles modificado (probablemente cortesía de Rain) ni por un segundo."
        },
        {
            "id": 6,
            "model": "오티스",
            "content": "Buena actitud, grumete. Siempre he tenido la firme creencia de que descuidar la guardia es descuidar a tus camaradas."
        },
        {
            "id": 7,
            "content": "Por mera curiosidad, le pregunté a Outis sobre lo que pensaba, pero ella solo dijo que Vergilius ya había tomado cartas en el asunto y que si el Gerente Ejecutivo no iba a hacer nada, entonces el asunto ya estaba acabado."
        },
        {
            "id": 8,
            "content": "También me explicó que, si bien no dudaría en volver a confrontar a Ishmael de ser necesario, no seguiría dándole cuerda a este despropósito que no hacía más que bajar la moral del equipo."
        },
        {
            "id": 9,
            "model": "단테2",
            "content": "<Supongo que con eso es suficiente...>"
        },
        {
            "id": 10,
            "model": "그레고르",
            "content": "Hmm... Pero estamos en medio de un Lago..."
        },
        {
            "id": 11,
            "model": "그레고르",
            "content": "Y mientras nos apeguemos a las, em, leyes del Gran Lago, no creo que nos-"
        },
        {
            "id": 12,
            "model": "이스마엘",
            "content": "¡...!"
        },
        {
            "id": 13,
            "model": "이스마엘",
            "content": "Al frente..."
        },
        {
            "id": 14,
            "place": "Cabinas de Mefistófeles",
            "content": "De pronto, Ishmael se paró y corrió apresuradamente hacia las cabinas, como si hubiera notado algo con el telescopio."
        },
        {
            "id": 15,
            "model": "그레고르",
            "content": "-ataque algo. ¿Para qué hablo?"
        },
        {
            "id": 16,
            "model": "카론",
            "content": "Pelirroja, ¿otra vez a derrapar?"
        },
        {
            "id": 17,
            "model": "이스마엘",
            "content": "Ya es demasiado tarde para cambiar el rumbo. Ese truco no va a ayudarnos esta vez."
        },
        {
            "id": 18,
            "model": "이스마엘",
            "content": "Se tomaron la molestia de esconderse con niebla artificial... Obviamente somos su objetivo."
        },
        {
            "id": 19,
            "model": "베르길리우스",
            "content": "Es solo cuestión de tiempo para que alcancen este barco ahora que saben nuestra ubicación."
        },
        {
            "id": 20,
            "model": "베르길리우스",
            "content": "Manejen el asunto como vean conveniente."
        },
        {
            "id": 21,
            "model": "이스마엘",
            "content": "Gerente, permítenos abordar su barco."
        },
        {
            "id": 22,
            "model": "단테2",
            "content": "<¿Estás segura de que abordar su barco es lo mejor que podemos hacer si queremos salvar el nuestro?>"
        },
        {
            "id": 23,
            "model": "이스마엘",
            "content": "Según mi experiencia, sí."
        },
        {
            "id": 24,
            "model": "단테2",
            "content": "<... Muy bien. Entonces te lo dejo a ti.>"
        },
        {
            "id": 25,
            "model": "이스마엘",
            "content": "... Espero que sigas tomando decisiones tan sabias como esa."
        },
        {
            "id": 26,
            "content": "Suspiré del alivio, pues parecía estar escuchando mi opinión por ahora..."
        },
        {
            "id": 27,
            "content": "Y con eso, me alejé unos pasos de los Pecadores y la miré."
        },
        {
            "id": 28,
            "model": "이스마엘",
            "content": "¡Nos clavaremos al barco con arpones, los obligaremos a entrar en nuestro rango! ¡Alguien que tome el timón y que lo gire cuando dé la señal!"
        },
        {
            "id": 29,
            "model": "오티스",
            "content": "Hm. Entonces alguien más debería mantenerse en espera para apagar el motor en el momento adecuado."
        },
        {
            "id": 30,
            "model": "오티스",
            "content": "¡Ey, tú! Trae cuerdas de repuesto. ¡Tú! ¡Ve al timón y espera su señal!"
        },
        {
            "id": 31,
            "content": "Las explicaciones de Ishmael fueron rápidas y firmes. Outis aceptó sus propuestas y el resto de los Pecadores siguieron sus instrucciones rápidamente."
        },
        {
            "id": 32,
            "content": "Cuando observé a Ishmael arrojar su afilado arpón contra el barco pirata... comencé a sentir... que algo andaba mal."
        },
        {
            "id": 33,
            "content": "Ahí estaban todos... trabajando en equipo con una sincronización sorprendente. Pero por detrás de todo eso, tal vez lo único que realmente les importaba... eran sus propios objetivos."
        },
        {
            "id": 34,
            "content": "Me hacía preguntarme si todas esas veces en las que estuve pensando, contemplando y proyectando nuestros futuros juntos fueron... en vano.\n... La idea quedó rondando en mi cabeza por un rato."
        }
    ]
}