{
    "dataList": [
        {
            "id": 0,
            "place": "A bordo de la Cubierta de Mefistófeles",
            "model": "이상",
            "content": "No se me viene a la mente palabra alguna que pueda describir correctamente a esa... criatura.."
        },
        {
            "id": 1,
            "model": "이스마엘",
            "content": "A las inconmensurables entidades que habitan las profundidades de los Lagos se les llama 'Ballenas'. Y a las criaturas que emergen de ellas se llaman 'Sirenas'."
        },
        {
            "id": 2,
            "model": "이스마엘",
            "content": "Esa es la 'Ballena de la Mano Porosa'.... Realmente... deseaba que no nos encontremos con esa..."
        },
        {
            "id": 3,
            "model": "단테2",
            "content": "<¿Es esa... una de las Ballenas de las que hablaban en U Corp.?>"
        },
        {
            "id": 4,
            "model": "싱클레어",
            "content": "¿Las Sirenas también atacan barcos...? He leído sobre ellas una vez cuando era niño, pero estas de aquí no se parecen en nada a como se veían en los libros..."
        },
        {
            "id": 5,
            "model": "홍루",
            "content": "Sirenas... Todavía recuerdo las horribles historias sobre ellas que mi hermano me contaba para la hora de dormir..."
        },
        {
            "id": 6,
            "model": "그레고르",
            "content": "Entonces... ¿los perfumes los hacen con estas... cosas...?"
        },
        {
            "id": 7,
            "model": "로쟈",
            "content": "Vergi... ¿no crees que este es buen momento para que nos des una mano por una vez?"
        },
        {
            "id": 8,
            "model": "그레고르",
            "content": "¿Lo dices en serio? Hablamos del tipo que se hizo a un lado para quedarse mirando cuando nos masacraron aquella vez en K Corp. Ni siquiera se molestó en pestañear."
        },
        {
            "id": 9,
            "model": "홍루",
            "content": "¡Ah, lo que sí, nos saludó con la mano una vez! ¡Aunque no pude devolverle el saludo porque mis muñecas estaban siendo partidas a la mitad!"
        },
        {
            "id": 10,
            "model": "베르길리우스",
            "content": "Por supuesto, no me quedaré sin hacer nada mientras Mefistófeles se hunde, si es que eso llegase a pasar. Pero..."
        },
        {
            "id": 11,
            "model": "베르길리우스",
            "content": "Sepan que solamente tomaré acción dadas una serie de circunstancias muy particulares."
        },
        {
            "id": 12,
            "model": "베르길리우스",
            "content": "En las que todos ustedes hayan sido aniquilados, los enemigos hayan destruido la cabeza del gerente y estén a punto de arrancar las manecillas de ese reloj."
        },
        {
            "id": 13,
            "model": "단테2",
            "content": "<¿Lo...? ¿Lo dices en serio...?>"
        },
        {
            "id": 14,
            "model": "베르길리우스",
            "content": "No puedo permitir que se lleven los valiosos activos de la compañía delante de mis ojos, Dante"
        },
        {
            "id": 15,
            "model": "베르길리우스",
            "content": "Por lo que me temo que no me verás interviniendo antes de que todos y cada uno de ustedes estén muertos."
        },
        {
            "id": 16,
            "model": "로쟈",
            "content": "Sr. Guía... ¿Realmente eres tan bueno como dicen? Tal vez todas esas historias sobre ti no hayan sido más que exageraciones después de todo..."
        },
        {
            "id": 17,
            "model": "돈키호테",
            "content": "Eso no es... No."
        },
        {
            "id": 18,
            "model": "히스클리프",
            "content": "Em, sí. Creeme que no..."
        },
        {
            "id": 19,
            "content": "Dos antiguas víctimas de Vergilius intervinieron para refutar el comentario de Rodya, aunque en voces apagadas."
        },
        {
            "id": 20,
            "model": "베르길리우스",
            "content": "Pues bien, depende de ustedes si echarlas, darles la bienvenida a bordo o lo que sea. Se los dejo todo en sus manos."
        }
    ]
}