{
    "dataList": [
        {
            "id": 0,
            "place": "A bordo de la Cubierta de Mefistófeles",
            "model": "이스마엘",
            "content": "El Lago..."
        },
        {
            "id": 1,
            "model": "이스마엘",
            "content": "Cuando observo sus aguas... veo a mi reflejo temblando."
        },
        {
            "id": 2,
            "model": "이스마엘",
            "content": "Tal vez realmente esté tan distorsionada y deforme como mi reflejo en el agua. No importa el Lago en el que estemos... siempre me veo igual de alterada, de inestable..."
        },
        {
            "id": 3,
            "model": "단테2",
            "content": "<.......>"
        },
        {
            "id": 4,
            "content": "Fue mientras emprendíamos nuestro camino hacia la Sucursal de Lobotomy Corp. del Gran Lago cuando me encontré a Ishmael haciendo un soliloquio. Ya había pasado un buen tiempo desde que ocurrió nuestro último accidente."
        },
        {
            "id": 5,
            "model": "이스마엘",
            "content": "Tal vez esas imágenes distorsionadas que se reflejan en el Lago... siempre hayan sido mi verdadero yo."
        },
        {
            "id": 6,
            "content": "Incluso desde la distancia, era evidente que Ishmael se encontraba contemplando su reflejo en el agua."
        },
        {
            "id": 7,
            "content": "Decidí detenerme en mi deambular y observarla por un momento."
        },
        {
            "id": 8,
            "content": "Yo... quería ver qué es lo que Ishmael estaba mirando. Junto a ella."
        },
        {
            "id": 9,
            "model": "이스마엘",
            "content": "Mis manos... estaban llenas de sangre..."
        },
        {
            "id": 10,
            "model": "이스마엘",
            "content": "El agua salada se metía en mis heridas abiertas. Dolía mucho. Dolía tanto que pensaba que iría a desmayarme si no me soltaba..."
        },
        {
            "id": 11,
            "model": "이스마엘",
            "content": "Pero no pude."
        },
        {
            "id": 12,
            "model": "이스마엘",
            "content": "Yo..."
        },
        {
            "id": 13,
            "model": "이스마엘",
            "content": "¿Qué era aquello a lo que me estaba aferrando?"
        },
        {
            "id": 14,
            "model": "단테2",
            "content": "<¡...!>"
        },
        {
            "id": 15,
            "model": "오티스",
            "content": "¡Gerente Ejecutivo, hay un asunto que requiere de su atención! Nos estamos aproximando a  nuestras siguientes coordenadas."
        },
        {
            "id": 16,
            "model": "단테2",
            "content": "<¡D-de acuerdo!>"
        },
        {
            "id": 17,
            "model": "이스마엘",
            "content": "Iré a ver también."
        },
        {
            "id": 18,
            "content": "Ishmael abandonó sus pensamientos y se puso de pie para luego acercarse hacia nosotros."
        },
        {
            "id": 19,
            "place": "Cabinas de Mefistófeles",
            "model": "이스마엘",
            "content": "¿Qué hay adelante?"
        },
        {
            "id": 20,
            "model": "오티스",
            "content": "El radar captó algo. Tenemos visual de..."
        },
        {
            "id": 21,
            "model": "오티스",
            "content": "... Un barco a solas."
        },
        {
            "id": 22,
            "model": "오티스",
            "content": "Y parece que tenemos tres horas de tiempo muerto antes de que nos permitan avanzar hacia el siguiente Lago. A menos que..."
        },
        {
            "id": 23,
            "model": "오티스",
            "content": "... el Gerente Ejecutivo nos dé la autorización para capear las Olas una vez más..."
        },
        {
            "id": 24,
            "model": "단테2",
            "content": "<No, Outis.>"
        },
        {
            "id": 25,
            "model": "단테2",
            "content": "<Las pérdidas fueron peores de lo que anticipé... Y recuerda lo que dijo Ishmael: tuvimos mucha suerte de que nos haya tocado una Ola que era relativamente fácil de manejar.>"
        },
        {
            "id": 26,
            "model": "오티스",
            "content": "Como usted diga."
        },
        {
            "id": 27,
            "content": "Gracias a Outis, que abandonó la idea rápidamente, los Pecadores y yo pudimos observar este nuevo barco de una forma más despreocupada."
        },
        {
            "id": 28,
            "place": "A bordo de la Cubierta de Mefistófeles",
            "model": "싱클레어",
            "content": "Ah, qué alivio. No parece ser un barco pirata. Eso es..."
        },
        {
            "id": 29,
            "model": "돈키호테",
            "content": "¡OOOOOOOOOOOHHH!"
        },
        {
            "id": 30,
            "model": "돈키호테",
            "content": "¡¿No será un minicrucero aqueso asomándose allende el horizonte?!"
        },
        {
            "id": 31,
            "model": "돈키호테",
            "content": "¡Nave de goce, nave de fiestas!"
        },
        {
            "id": 32,
            "content": "Incluso desde esta distancia, alcancé a ver los coloridos globos y banderines que decoraban el barco."
        },
        {
            "id": 33,
            "model": "돈키호테",
            "content": "¡YO! ¡ADORO! ¡LAS FIESTAS!"
        },
        {
            "id": 34,
            "model": "돈키호테",
            "content": "¡Por mucho que me regocije, no hay persona que se irrite! ¡Puedo brincar, correr y clamar de dicha sin temor a la reprimenda!"
        },
        {
            "id": 35,
            "model": "로쟈",
            "content": "Vergi... No seas tan duro con la chica, ¿quieres...?"
        },
        {
            "id": 36,
            "model": "베르길리우스",
            "content": "......."
        },
        {
            "id": 37,
            "model": "로쟈",
            "content": "Mmmm... Estoy segura de que esos lugares sirven platos de la casa, también... Licores... y delicias que solo puedes probar allí..."
        },
        {
            "id": 38,
            "content": "Rodya y Don Quixote me lanzaron miradas chispeantes, luego sus ojos se dirigieron a Vergilius y, finalmente, volvieron a mí."
        },
        {
            "id": 39,
            "content": "Vergilius se encogió de hombros. Cual fuese la decisión que tomáramos, a él no le importaba."
        },
        {
            "id": 40,
            "model": "단테2",
            "content": "<... Bueno... Tal vez puedan decirnos algo acerca de la Sucursal de Lobotomy Corp. de por aquí. O a lo mejor sepan algo sobre los Agentes de LCCB...>"
        },
        {
            "id": 41,
            "model": "돈키호테",
            "content": "Um, ujum~ Um, ujum~"
        },
        {
            "id": 42,
            "content": "Don Quixote balanceaba sus hombros siguiendo un ritmo... Quizá estaba intentando imitar la Danza Marlin que vio en la Discoteca."
        },
        {
            "id": 43,
            "model": "돈키호테",
            "content": "¡¡¡Oídme, buena gente!!! ¡¡Os pido vuesa licencia para haceros unas cuantas preguntas!!"
        },
        {
            "id": 44,
            "content": "La única respuesta del barco fue el débil sonido de la música."
        },
        {
            "id": 45,
            "model": "그레고르",
            "content": "Puede que no nos escuchen por la música. Cielos, esta música de hoy en día... es demasiado ruidosa para mi gusto..."
        },
        {
            "id": 46,
            "model": "그레고르",
            "content": "Sería más rápido si fuéramos directamente a preguntar en persona."
        },
        {
            "id": 47,
            "model": "단테2",
            "content": "<......>"
        },
        {
            "id": 48,
            "model": "단테2",
            "content": "<Supongo que podríamos darles una visita rápida y hacerles alguna que otra pregunta.>"
        },
        {
            "id": 49,
            "content": "Teníamos tres horas para matar de todas formas. No nos venía mal hacer algo útil y conseguir un poco de información."
        },
        {
            "id": 50,
            "content": "Ishmael miró en dirección a Vergilius y luego dirigió su mirada al suelo sin decir una palabra."
        },
        {
            "id": 51,
            "model": "이스마엘",
            "content": "... Diría que acercarnos a una nave cualquiera de la cual no sabemos nada sobre su dueño o historia es una idea imprudente, pero si el Gerente Ejecutivo insiste..."
        },
        {
            "id": 52,
            "model": "이스마엘",
            "content": "Seguro, démosles una 'visita'."
        },
        {
            "id": 53,
            "model": "히스클리프",
            "content": "Bien de Outis sonó ese comentario, ¿o no?"
        },
        {
            "id": 54,
            "model": "이스마엘",
            "content": "... Es simplemente la actitud que decidí adoptar."
        },
        {
            "id": 55
        },
        {
            "id": 56,
            "place": "Esquife de Mefistófeles",
            "model": "파우스트",
            "content": "Es la oportunidad para que este bote sea de utilidad."
        },
        {
            "id": 57,
            "model": "이상",
            "content": "¿Es seguro... que este bote no se volcará?"
        },
        {
            "id": 58,
            "model": "싱클레어",
            "content": "¿Debería llevar algunos chalecos o una boya?"
        },
        {
            "id": 59,
            "content": "Para cuando los trece de nosotros nos amontonamos en el esquife, este comenzó a balancearse de forma precaria por todo el peso que cargaba. Algunos de los Pecadores mostraron preocupación en sus rostros."
        },
        {
            "id": 60,
            "model": "단테2",
            "content": "<¿Con tenerme a mí no es suficiente, Sinclair?>"
        },
        {
            "id": 61,
            "model": "싱클레어",
            "content": "......."
        },
        {
            "id": 62,
            "model": "단테2",
            "content": "<E-es broma...>"
        },
        {
            "id": 63,
            "place": "A bordo de la Cubierta de Mefistófeles",
            "model": "베르길리우스",
            "content": "Muy bien. Tomen con moderación y no regresen demasiado tarde."
        },
        {
            "id": 64,
            "content": "Vergilius, en un accionar muy impropio de él, nos despidió con un gesto. ¿Acaso sabe algo que nosotros no?"
        }
    ]
}