{
    "dataList": [
        {
            "id": 0,
            "place": "Esquife de Mefistófeles",
            "model": "단테2",
            "content": "<Sigo sin ver a nadie en la cubierta...>"
        },
        {
            "id": 1,
            "model": "돈키호테",
            "content": "Aguardad un momento. ¡Soltaré de mis pulmones un alarido tan fuerte que no podrán sino atendernos!"
        },
        {
            "id": 2,
            "model": "돈키호테",
            "content": "¡¡¡¡OÍD!!!!!"
        },
        {
            "id": 3,
            "model": "히스클리프",
            "content": "¡Pará! ¡Me hiciste mierda los oídos!"
        },
        {
            "id": 4,
            "model": "그레고르",
            "content": "Por cierto... ¿realmente está bien que aparezcamos así de la nada en una... fiesta en yate como esta?"
        },
        {
            "id": 5,
            "model": "그레고르",
            "content": "No tenemos, em... invitaciones ni nada por el estilo."
        },
        {
            "id": 6,
            "model": "로쟈",
            "content": "Tú solo confía, Greg~ Cuántos más, mejor, ¿no? Lo entenderán~"
        },
        {
            "id": 7,
            "model": "이스마엘",
            "content": "La fiesta no podría importarme menos. Estamos aquí para conseguir información. Si empiezan a perder el tiempo, los dejaré atrás."
        },
        {
            "id": 8,
            "model": "싱클레어",
            "content": "Vaya... ¡Este... lugar sí que se ve lujoso...!"
        },
        {
            "id": 9,
            "place": "Crucero",
            "content": "Habían botellas de licor y platos de comida sin terminar esparcidos por toda la cubierta."
        },
        {
            "id": 10,
            "model": "뫼르소",
            "content": "Tal parece que esta fiesta tuvo un final reciente y abrupto."
        },
        {
            "id": 11,
            "model": "돈키호테",
            "content": "¡Ah! ¡Diviso un fulgor escapando de los adentros del barco! ¡¡¡Me encaminaré con la ligereza del viento hacia donde esté su origen!!!"
        },
        {
            "id": 12,
            "content": "Don Quixote entró corriendo en las cabinas, entusiasmada por una fiesta."
        },
        {
            "id": 13,
            "model": "히스클리프",
            "content": "Bueno, un ruido molesto menos... ¡Ahora...!"
        },
        {
            "id": 14,
            "content": "Heathcliff estampó su puño en el parlante que todo este tiempo había estado reproduciendo música a todo volumen."
        },
        {
            "id": 15,
            "model": "히스클리프",
            "content": "Uff... Al fin. En cualquier momento se me explotaban los tímpanos."
        },
        {
            "id": 16,
            "model": "단테2",
            "content": "<.......>"
        },
        {
            "id": 17,
            "content": "También creía que la música estaba muy alta, así que decidí no decirle nada."
        },
        {
            "id": 18,
            "model": "그레고르",
            "content": "Qué vacío que se siente todo ahora que la música se ha ido."
        },
        {
            "id": 19,
            "model": "홍루",
            "content": "Esta situación me recuerda a una historia que mi niñera solía contarme. Es una historia algo vieja, pero..."
        },
        {
            "id": 20,
            "content": "Don Quixote regresa con una expresión atónita en su rostro."
        },
        {
            "id": 21,
            "model": "돈키호테",
            "content": "No había..."
        },
        {
            "id": 22,
            "model": "로쟈",
            "content": "¿Qué cosa? ¿Qué cosa no había? ¿Comida? ¿Bebida? ¿Ambas?"
        },
        {
            "id": 23,
            "model": "돈키호테",
            "content": "No había... nadie."
        },
        {
            "id": 24,
            "model": "돈키호테",
            "content": "Mas... las luces estaban encendidas... sin que se hallase persona dentro..."
        },
        {
            "id": 25,
            "model": "오티스",
            "content": "Ridículo. Hasta hace algunos momentos, podía verse de forma muy clara a un grupo de personas celebrando una fiesta en la cubierta. ¿Cómo no podría haber nadie a bordo?"
        },
        {
            "id": 26,
            "model": "돈키호테",
            "content": "¡Os lo digo en verdad! Quizá... estén enfrascados en un juego de escondites..."
        },
        {
            "id": 27,
            "model": "그레고르",
            "content": "Es difícil pensar que las mismas personas que dejaron tiradas todas estas botellas de licor serían del tipo que se ponen a jugar al escondite como si fueran niños..."
        },
        {
            "id": 28,
            "model": "이스마엘",
            "content": "¿Entonces qué? ¿Desaparecieron de la nada? ¿Como si hubieran sido...? Esperen, ¿acaso las Olas ya...?"
        },
        {
            "id": 29,
            "model": "뫼르소",
            "content": "Todavía existe la posibilidad de que se encuentren en el almacén del crucero."
        },
        {
            "id": 30,
            "model": "로쟈",
            "content": "¿Me estás diciendo que toda esta gente... dejó atrás toda esta comida y licor para ir a apretujarse en un almacén...?"
        },
        {
            "id": 31,
            "model": "홍루",
            "content": "Ahh~ ¡Ya lo recuerdo! ¡Sí! ¡Es tal cual como en la historia!"
        },
        {
            "id": 32,
            "model": "홍루",
            "content": "En una ocasión, una enorme mansión mandó invitaciones para una gran fiesta. Pero cuando los invitados llegaron, se encontraron con un lugar vacío y sumido en el silencio..."
        },
        {
            "id": 33,
            "model": "싱클레어",
            "content": "¿Q-qué tal si volvemos a poner la música?"
        },
        {
            "id": 34,
            "model": "히스클리프",
            "content": "¿Con el parlante que rompí recién?"
        },
        {
            "id": 35,
            "model": "이스마엘",
            "content": "Si este barco fue golpeado por las Olas, entonces tenemos que irnos de aquí ahora mismo..."
        },
        {
            "id": 36,
            "model": "홍루",
            "content": "Y entonces... comenzaron a escuchar unos golpes viniendo de detrás de una puerte entreabierta. ¡Pum! ¡Pum! Así que, por supuesto, ellos fueron a investigar, y se encontraron con..."
        },
        {
            "id": 37,
            "model": "돈키호테",
            "content": "¡¿Con qué?! ¡¿Con qué?!"
        },
        {
            "id": 38,
            "model": "싱클레어",
            "content": "......."
        },
        {
            "id": 39,
            "model": "홍루",
            "content": "... ¡Con un montón de gente! ¡Tiesos como en estado de rigor mortis, con los brazos extendidos, rebotando sin parar de arriba a abajo...!"
        },
        {
            "id": 40,
            "model": "싱클레어",
            "content": "¡AHH! ¡¡¡Este... em, yo...!!! ¡¡Creo que iré a revisar el almacén!!"
        },
        {
            "id": 41,
            "model": "돈키호테",
            "content": "Sinclair, ¿por qué están tan empapadas vuestras manos?"
        },
        {
            "id": 42,
            "model": "싱클레어",
            "content": "¡Es genético...!"
        },
        {
            "id": 43,
            "content": "Sinclair salió corriendo de la habitación a buscar el almacén del crucero."
        },
        {
            "id": 44,
            "model": "홍루",
            "content": "... Y, aparentemente, era un baile que estaba muy de moda en ese entonces~"
        },
        {
            "id": 45,
            "model": "돈키호테",
            "content": "... El arte de la danza... ha de ser, sin duda, una disciplina de profunda complejidad..."
        },
        {
            "id": 46,
            "model": "히스클리프",
            "content": "Me ilusioné al pedo... Pensaba que iba a pasar algo de verdad."
        },
        {
            "id": 47,
            "model": "이상",
            "content": "Estaba seguro, y con total convicción, de que esta historia se trataría sobre muertos vivientes."
        },
        {
            "id": 48,
            "model": "로쟈",
            "content": "¿Por qué hiciste eso? Asustaste al niño... ¿Para dónde se fue?"
        },
        {
            "id": 49,
            "model": "단테2",
            "content": "<... Iré a buscar a Sinclair.>"
        }
    ]
}