{
    "dataList": [
        {
            "id": 0,
            "place": "A bordo de la Cubierta de Mefistófeles",
            "model": "베르길리우스",
            "content": "Ah... Ahí está."
        },
        {
            "id": 1,
            "model": "베르길리우스",
            "content": "Nuestro destino: la Sucursal de Lobotomy Corp. en U Corp."
        },
        {
            "id": 2,
            "model": "싱클레어",
            "content": "¿Creen que... los sobrevivientes de los que nos habló Pilot... todavía sigan ahí?"
        },
        {
            "id": 3,
            "model": "이상",
            "content": "... A no ser que algo haya ocurrido desde entonces, aún nos queda tiempo en abundancia."
        },
        {
            "id": 4,
            "content": "Mientras Sinclair y Yi Sang compartían opiniones, la enorme estructura se alejaba cada vez más de la niebla para aparecerse en nuestro campo de visión."
        },
        {
            "id": 5,
            "model": "료슈",
            "content": "Guau. Tétrico."
        },
        {
            "id": 6,
            "content": "Salvo por Ryōshū, todos los Pecadores se habían quedado paralizados."
        },
        {
            "id": 7,
            "model": "그레고르",
            "content": "¿Esa es... la Sucursal de Lobotomy Corp...?"
        },
        {
            "id": 8,
            "model": "파우스트",
            "content": "Nos encontramos lo más cerca posible del centro de la zona delimitada por las coordenadas. Asimismo, el tamaño y la apariencia de la estructura concuerdan con la información recibida sobre ella."
        },
        {
            "id": 9,
            "model": "이스마엘",
            "content": "Ah... Ahh..."
        },
        {
            "id": 10,
            "content": "La sola vista fue suficiente para dejar a todos en silencio."
        },
        {
            "id": 11,
            "content": "Pensar que podrían quedar sobrevivientes adentro de esta estructura era una esperanza demasiado optimista si se tenía en cuenta lo que se estaba apareciendo frente a nosotros."
        },
        {
            "id": 12,
            "model": "뫼르소",
            "content": "El isotipo de Lobotomy Corp. puede verse entre el material blanco."
        },
        {
            "id": 13,
            "model": "로쟈",
            "content": "Entonces... eso realmente es..."
        },
        {
            "id": 14,
            "content": "El desdibujado logo de la sucursal de Lobotomy Corp. era lo único que brillaba entre los montículos del pálido y desdeñoso blanco. Esta era la innegable realidad en la cual nos encontrábamos."
        },
        {
            "id": 15,
            "model": "그레고르",
            "content": "¿Qué diablos fue lo que pasó aquí...?"
        },
        {
            "id": 16,
            "model": "홍루",
            "content": "Según Pilot, lo último que dijeron los Piratas de los Garfios Gemelos antes de abandonar este lugar fue..."
        },
        {
            "id": 17,
            "model": "홍루",
            "content": "Que 'la Calamidad se acerca', ¿no es así?"
        },
        {
            "id": 18,
            "model": "이상",
            "content": "Este panorama me trae a la mente recuerdos de uno de nuestros días más tempranos en esta compañía. La manera en que esos tejidos orgánicos se... encaraman sobre las paredes es bastante similar a cómo lo hacían los de aquella experiencia."
        },
        {
            "id": 19,
            "model": "로쟈",
            "content": "Puaj... Hablas de la Sucursal en D Corp., ¿verdad? Espero que esta vez no haya ninguna trampa de gas venenoso ni nada parecido..."
        },
        {
            "id": 20,
            "model": "뫼르소",
            "content": "En ese entonces, había un traidor entre nosotros. Utilizar aquella experiencia para intentar medir la intensidad de esta misión sería una falsa equivalencia."
        },
        {
            "id": 21,
            "model": "그레고르",
            "content": "Seh, la situación fue terrible... pero no creo que esta sea mucho mejor."
        },
        {
            "id": 22,
            "model": "싱클레어",
            "content": "Entonces... el equipo de Pilot ya está..."
        },
        {
            "id": 23,
            "model": "오티스",
            "content": "El que todavía no se hayan convertido en Sirenas sería un milagro..."
        },
        {
            "id": 24,
            "model": "단테2",
            "content": "<Así que la Calamidad era...>"
        },
        {
            "id": 25,
            "content": "La Calamidad que Pilot había mencionado no destruyó la Sucursal de Lobotomy Corp."
        },
        {
            "id": 26,
            "content": "Sino que la transformó en un lugar inquietante. En un lugar tan grotesco que la aniquilación total habría sido preferible antes de lo que sea que haya sucedido aquí."
        },
        {
            "id": 27,
            "model": "베르길리우스",
            "content": "Bueno, la destrucción no es el único tipo de calamidad que hay en este mundo."
        },
        {
            "id": 28,
            "model": "베르길리우스",
            "content": "El Gran Lago es el hogar de cinco Calamidades. O, bueno, ahora supongo que son cuatro."
        },
        {
            "id": 29,
            "model": "이상",
            "content": "¿Qué quieres decir?"
        },
        {
            "id": 30,
            "model": "베르길리우스",
            "content": "Quiero decir que... Hm. Lo descubrirán pronto."
        },
        {
            "id": 31,
            "model": "이스마엘",
            "content": "No importa lo cuidadoso que seas, en el Gran Lago, las Calamidades siempre se abrirán paso hacia ti. Las leyes del Gran Lago no aplican con ellas... por lo que predecir sus patrones es imposible."
        },
        {
            "id": 32,
            "model": "베르길리우스",
            "content": "Y ahora... es momento de que ustedes vayan remando hacia las ruinas que la Calamidad dejó atrás."
        },
        {
            "id": 33,
            "model": "베르길리우스",
            "content": "Llévense el esquife y diríjanse a la Sucursal de Lobotomy Corp. Se encuentra en el Lago que está al lado de este."
        },
        {
            "id": 34,
            "model": "베르길리우스",
            "content": "Yo mantendré mis distancias y los estaré observando desde este Lago por si llega a ocurrir alguna emergencia."
        },
        {
            "id": 35,
            "model": "단테2",
            "content": "<¿Y no es precisamente por eso que nos deberías acompañar?>"
        },
        {
            "id": 36,
            "model": "그레고르",
            "content": "Vaya uno a saber lo que pasa adentro de la mente de nuestro amigo el guía."
        },
        {
            "id": 37,
            "content": "Luego de que Faust le haya hechos algunos retoques rápidos, el esquife atado al costado de Mefistófeles comenzó a descender lentamente."
        },
        {
            "id": 38,
            "content": "Es el mismo esquife que usamos para abordar el crucero."
        },
        {
            "id": 39,
            "place": "Esquife de Mefistófeles",
            "model": "홍루",
            "content": "Le estamos sacando un muy buen provecho a este bote."
        },
        {
            "id": 40,
            "model": "로쟈",
            "content": "Yo sigo sin confiar del todo en esta balsita... Es demasiado pequeña."
        },
        {
            "id": 41,
            "content": "Luego de que el motor del esquife haya emitido un sonido, nuestro corto pero agitado viaje hacia la Sucursal de Lobotomy Corp. comenzó."
        },
        {
            "id": 42,
            "model": "싱클레어",
            "content": "¿Es normal que haya tanta niebla en los Lagos? El de antes también tuvo un poco..."
        },
        {
            "id": 43,
            "model": "돈키호테",
            "content": "¡Mm, manteneos en alerta! ¡Los horizontes están labrados con túnicas de niebla perfectas para la emboscada! ¡Os digo, este es el reglamento partidario en los cuentos de aventuras!"
        },
        {
            "id": 44,
            "place": "Buque Perforador de Lobotomy Corp. Abandonado",
            "content": "Mientras subíamos las pálidas escaleras que llevaban a la Sucursal de Lobotomy Corp..."
        },
        {
            "id": 45,
            "content": "... a los Pecadores los empezaba a invadir cierto miedo."
        },
        {
            "id": 46,
            "model": "로쟈",
            "content": "¿Qué dices, Dante? ¿Puedes... sentir a la Rama Dorada?"
        },
        {
            "id": 47,
            "model": "단테2",
            "content": "<Aún no...>"
        },
        {
            "id": 48,
            "model": "로쟈",
            "content": "Hmm... ¿Estás seguro?"
        },
        {
            "id": 49,
            "content": "Rodya se veía decepcionada. Tal vez tenía la diminuta esperanza de que le dijera que la Rama Dorada no estaba aquí, para que nos diéramos la vuelta y regresásemos directamente hacia Mefistófeles."
        },
        {
            "id": 50,
            "model": "로쟈",
            "content": "Urgh, sé que siempre soy yo la preocupona del equipo cuando tenemos que andar por lugares como este, pero... de verdad que tengo un mal presentimiento sobre esto, chicos..."
        },
        {
            "id": 51,
            "content": "Cuanto más nos acercábamos a la entrada, más lento se volviá el paso de los Pecadores."
        },
        {
            "id": 52,
            "content": "Como si el miedo a que un enemigo apareciera de la nada para tenderles una emboscada fuera creciendo con cada segundo que pasaba."
        },
        {
            "id": 53,
            "model": "이스마엘",
            "content": "¿Qué sucede? ¿No vas a venir?"
        },
        {
            "id": 54,
            "model": "그레고르",
            "content": "¿Tú no lo sientes? Este miedo... Creía que a ti te afectaría más que a nadie. Tú fuiste la que pasó todos esos años en el Lago, después de todo."
        },
        {
            "id": 55,
            "model": "이스마엘",
            "content": "¿Entonces? ¿Qué te detiene?"
        },
        {
            "id": 56,
            "model": "그레고르",
            "content": "Pues... Hahh..."
        },
        {
            "id": 57,
            "model": "이스마엘",
            "content": "Quédate en la entrada si no vas a venir."
        },
        {
            "id": 58,
            "model": "히스클리프",
            "content": "Flaco, lleva estando así desde hace andá a saber cuanto tiempo. ¿Qué más esperabas?"
        },
        {
            "id": 59,
            "model": "그레고르",
            "content": "Últimamente la había estado notando un poco más cooperativa... Pero supongo que me equivoqué."
        },
        {
            "id": 60,
            "model": "로쟈",
            "content": "Bueno... Tiene razón en lo de que tenemos que avanzar."
        },
        {
            "id": 61,
            "content": "Ishmael parecía ser el único Pecador que no estaba interesado por la Rama Dorada."
        },
        {
            "id": 62,
            "content": "La Rama Dorada, lo desconocido, los escalofriantes horrores del Lago..."
        },
        {
            "id": 63,
            "content": "Estaba empezando a creer que a todas esas cosas no las consideraba como más que obstáculos que se interponían entre ella y su misión."
        },
        {
            "id": 64,
            "model": "이상",
            "content": "¿Qué podría ser esta pálida y mucosa membrana que tapiza a esta estructura?"
        },
        {
            "id": 65,
            "model": "싱클레어",
            "content": "¿A lo mejor sea un tipo de... moho?"
        },
        {
            "id": 66,
            "model": "료슈",
            "content": "T.I."
        },
        {
            "id": 67,
            "model": "이상",
            "content": "Para poder catalogarla como fungi, debería exhibir características diferentes de las que observamos aquí..."
        },
        {
            "id": 68,
            "model": "오티스",
            "content": "Hm. Estoy de acuerdo. No parece tratarse de fungi. De hecho..."
        },
        {
            "id": 69,
            "model": "오티스",
            "content": "Parecen estar hechas de tejido vivo. Miren los vasos sanguíneos de aquí. Adoptaron formas que parecen no seguir ningún propósito ni dirección."
        },
        {
            "id": 70,
            "model": "료슈",
            "content": "Ridículo. Estoy rodeada de T.I."
        },
        {
            "id": 71,
            "model": "오티스",
            "content": "¿A qué te refieres?"
        },
        {
            "id": 72,
            "model": "료슈",
            "content": "El arte creado a partir del caos no sigue ningún patrón."
        },
        {
            "id": 73,
            "model": "료슈",
            "content": "Míralo desde otra perspectiva, idiota."
        },
        {
            "id": 74,
            "model": "이상",
            "content": "Desde mi perspectiva, solo alcanzo a ver una discusión sin valor que no podría significar algo más que un desperdicio de nuestros esfuerzos."
        },
        {
            "id": 75,
            "model": "오티스",
            "content": "... Tsk."
        },
        {
            "id": 76,
            "model": "이상",
            "content": "No pretenden demorarse más, ¿no? Vean allá. Ishmael ya se ha alejado bastante de nosotros."
        },
        {
            "id": 77,
            "model": "이스마엘",
            "content": "......."
        }
    ]
}