{
    "dataList": [
        {
            "id": 0,
            "place": "Buque Perforador de Lobotomy Corp. Entrada",
            "model": "작은형님안경",
            "teller": "Ricardo",
            "title": "Hermano Mayor del Medio",
            "content": "Ustedes se regeneran... Como si nada hubiera pasado."
        },
        {
            "id": 1,
            "model": "작은형님안경",
            "teller": "Ricardo",
            "title": "Hermano Mayor del Medio",
            "content": "A diferencia de mi peinado... Que debería haber recibido su debido cuidado ese día... y nunca se recuperará..."
        },
        {
            "id": 2,
            "content": "¿Acaso mi reloj puede marcar la diferencia contra alguien tan abrumadoramente poderoso?"
        },
        {
            "id": 3,
            "content": "Mis piernas empezaron a temblar. Estrategia, resurrecciones... todo parecía carecer de sentido ante este asedio."
        },
        {
            "id": 4,
            "model": "다친파우스트",
            "content": "Dan... te."
        },
        {
            "id": 5,
            "content": "La voz de Faust llamándome nunca había sonado tan débil."
        },
        {
            "id": 6,
            "model": "단테2",
            "content": "<... Dime, Faust.>"
        },
        {
            "id": 7,
            "model": "다친파우스트",
            "content": "Debe idear un nuevo plan..."
        },
        {
            "id": 8,
            "model": "다친파우스트",
            "content": "Mis funciones corporales cesarán de nuevo en unos instantes. Este podría ser mi último consejo significativo para usted."
        },
        {
            "id": 9,
            "model": "다친파우스트",
            "content": "Tarde o temprano, ese hombre del Medio querrá deshacerse de usted."
        },
        {
            "id": 10,
            "model": "단테2",
            "content": "<¿Que...?>"
        },
        {
            "id": 11,
            "model": "다친파우스트",
            "content": "La implicación de un individuo afiliado al Medio... no debería haber sucedido."
        },
        {
            "id": 12,
            "model": "다친파우스트",
            "content": "No importa cuántas veces usted rebobine el reloj... Ese hombre aplastará su cabeza en cuanto se canse de inventar nuevas formas de matar a Heathcliff."
        },
        {
            "id": 13,
            "model": "다친파우스트",
            "content": "Dante, detrás de su cabeza yace un botón. Presiónelo... veces... Manténgalo... por..."
        },
        {
            "id": 14,
            "content": "Ya estaba acostumbrado a que los aniquilen."
        },
        {
            "id": 15,
            "content": "Lo hemos experimentado innumerables veces en nuestra aventura."
        },
        {
            "id": 16,
            "content": "Los Pecadores siempre dieron su vida para que pueda aprender de las debilidades o patrones de nuestros enemigos mientras ideaba una estrategia en el momento."
        },
        {
            "id": 17,
            "content": "Y la solución, siempre que lo intentábamos, se ponía a nuestro alcance."
        },
        {
            "id": 18,
            "content": "Mientras observaba de manera lenta pero segura cómo la vaga respuesta se hacía cada vez más clara, los Pecadores se levantaban una y otra vez con esa esperanza."
        },
        {
            "id": 19,
            "content": "Pero..."
        },
        {
            "id": 20,
            "content": "Esta vez..."
        },
        {
            "id": 21,
            "model": "다친파우스트",
            "content": "Una vez que haya seguido las instrucciones que le he dado, después de un retraso de 30 segundos, se producirá una reacción explosiva en su cabeza."
        },
        {
            "id": 22,
            "model": "다친파우스트",
            "content": "En otras palabras, autodestrucción."
        },
        {
            "id": 23,
            "model": "단테2",
            "content": "<.......>"
        },
        {
            "id": 24,
            "model": "다친파우스트",
            "content": "Esa es nuestra medida de último recurso destinada a evitar que la Rama Dorada caiga en manos de fuerzas hostiles."
        },
        {
            "id": 25,
            "model": "다친파우스트",
            "content": "Aunque el radio de explosión pueda ser pequeño, su calor e intensidad son lo suficientemente fuertes como para generar suficiente poder para derretir incluso a las Estrellas de la Ciudad. Y lo suficientemente efectivos como para abrasar a las Ramas Doradas...."
        },
        {
            "id": 26,
            "model": "단테2",
            "content": "<¿Y Vergilius? Dijo que vendría ayudarme si es que... mi cabeza...>"
        },
        {
            "id": 27,
            "model": "다친파우스트",
            "content": "... Puedo observar que comprende nuestras circunstancias. No tenemos forma de notificarle acerca de nuestra situación actual, e incluso si se enterase de nuestro contratiempo, no tendría los medios necesarios para llegar en las siguientes dos horas."
        },
        {
            "id": 28,
            "model": "단테2",
            "content": "<¿Y los Pecadores? Si fallezco, entonces ustedes van a...>"
        },
        {
            "id": 29,
            "model": "다친파우스트",
            "content": "Estoy al tanto de las consecuencias. Mi mundo terminaría aquí. Esa es la razón por la que es su último recurso."
        },
        {
            "id": 30,
            "model": "단테2",
            "content": "<P-podría escapar, tomar un barco e intentar sobrevivir hasta que las leyes del Lago dejen cruzar a Vergilius a esta parte del mar, y...>"
        },
        {
            "id": 31,
            "model": "다친파우스트",
            "content": "... Las probabilidades no son exactamente cero, pero sí increíblemente bajas."
        },
        {
            "id": 32,
            "model": "단테2",
            "content": "<......>"
        },
        {
            "id": 33,
            "content": "Después de Siegfried, esta es la segunda vez que lo sentí."
        },
        {
            "id": 34,
            "content": "Ese sentimiento tan agobiante de impotencia que suprime toda la voluntad de seguir luchando."
        },
        {
            "id": 35,
            "content": "Aunque el altercado de Siegfried fue humillante, se lo tomó con calma y tuvo misericordia de nosotros dándonos una lección..."
        },
        {
            "id": 36,
            "content": "Pero este sujeto... Él no va a parar hasta que la voluntad y aliento de cada Pecador se extinga por completo. No estará satisfecho hasta que la 'humillación' sufrida por el Medio desaparezca y su reputación se restablezca."
        },
        {
            "id": 37,
            "model": "다친파우스트",
            "content": "... A pesar de que pueda ser el fin de la LCB, el mundo... no, Limbus Company debe continuar existiendo... Dante, debes tomar una decisión."
        },
        {
            "id": 38,
            "model": "작은형님안경",
            "teller": "Ricardo",
            "title": "Hermano Mayor del Medio",
            "content": "Pero mira nada más lo que tenemos aquí."
        },
        {
            "id": 39,
            "model": "작은형님안경",
            "teller": "Ricardo",
            "title": "Hermano Mayor del Medio",
            "content": "Toda magullada y apaleada, pero con esos ojos ardientes que no se apagan, te levantas una y otra vez."
        },
        {
            "id": 40,
            "model": "다친이스마엘",
            "content": "Agh... No podemos... no aquí... No así..."
        },
        {
            "id": 41,
            "model": "작은형님안경",
            "teller": "Ricardo",
            "title": "Hermano Mayor del Medio",
            "content": "¡Jaja! ¡Así que el tictac del reloj los hace volver de la muerte, ¿eh?!"
        },
        {
            "id": 42,
            "model": "작은형님안경",
            "teller": "Ricardo",
            "title": "Hermano Mayor del Medio",
            "content": "Qué mundo más bello en el que vivimos. Me hace pensar: ¿se permite esa clase de tecnología en la Ciudad? Supongo que le preguntaré a la Gran Hermana cuando regrese."
        },
        {
            "id": 43,
            "model": "단테2",
            "content": "<Ishmael, nosotros...>"
        },
        {
            "id": 44,
            "content": "... no podemos ganar."
        },
        {
            "id": 45,
            "content": "No pude animarme a terminar la oración en voz alta entendiendo que Ishmael lo sabía mejor que nadie."
        },
        {
            "id": 46,
            "model": "다친이스마엘",
            "content": "Cállate."
        },
        {
            "id": 47,
            "model": "다친이스마엘",
            "content": "Deja de andar jodiendo y haz tu puto trabajo."
        },
        {
            "id": 48,
            "model": "작은형님안경",
            "teller": "Ricardo",
            "title": "Hermano Mayor del Medio",
            "content": "Vamos, inténtalo de nuevo, ¿quieres?"
        },
        {
            "id": 49,
            "model": "다친이스마엘",
            "content": "Kach..."
        },
        {
            "id": 50,
            "model": "다친이스마엘",
            "content": "Tráeme... de vuelta... Otra vez..."
        },
        {
            "id": 51,
            "content": "Ishmael y yo no éramos más que un objeto de burla para él."
        },
        {
            "id": 52,
            "content": "Con cada girar del reloj, con cada resucitación, él simplemente se reía y aplaudía."
        }
    ]
}