{
    "dataList": [
        {
            "id": 0,
            "place": "Esquife de Mefistófeles",
            "content": "Nos separamos momentáneamente del Viejo Índigo tal como lo habíamos planeado, dirigiéndonos a nuestra posición."
        },
        {
            "id": 1,
            "model": "단테2",
            "content": "<... Parece que algo está flotando por ahí.>"
        },
        {
            "id": 2,
            "content": "Notamos algo pálido flotar poco después de pasar el límite donde el color del lago cambió a un tono grisáceo."
        },
        {
            "id": 3,
            "model": "싱클레어",
            "content": "¿Esas son... islas? Parecen haber muchas..."
        },
        {
            "id": 4,
            "model": "오티스",
            "content": "Podrían ser arrecifes. Quizás las reglas de este Lago indican que tenemos que navegar con cautela para evitar sus obstáculos."
        },
        {
            "id": 5,
            "model": "싱클레어",
            "content": "Bueno, sus formas se ven un tanto irregulares... pero son muy grandes para ser arrecifes."
        },
        {
            "id": 6,
            "model": "이상",
            "content": "¿Percibes algo, Dante?"
        },
        {
            "id": 7,
            "model": "이상",
            "content": "Podríamos navegar hacia un camino donde no estén tan conglomerados esos obstáculos, no obstante, tal desvió nos puede hacer llegar a un camino distinto, comprometiendo el plan."
        },
        {
            "id": 8,
            "model": "단테2",
            "content": "<Hm...>"
        },
        {
            "id": 9,
            "model": "파우스트",
            "content": "Si percibe algún indicio de la Rama Dorada, por favor, indíqueme en cuál dirección se encuentra para aproximar su ubicación."
        },
        {
            "id": 10,
            "model": "파우스트",
            "content": "Con la información provista por el Viejo Índigo le puedo asegurar un cierto grado de precisión en mi predicción."
        },
        {
            "id": 11,
            "model": "히스클리프",
            "content": "¿Cómo? ¿La cabeza del Relojete funciona como una brújula? Nos habríamos ahorrado un montón de tiempo si la hubiéramos usado así."
        },
        {
            "id": 12,
            "model": "파우스트",
            "content": "Es un método que es capaz de realizarse gracias a las condiciones especiales del Gran Lago."
        },
        {
            "id": 13,
            "model": "파우스트",
            "content": "Las áreas urbanas de la Ciudad están llenas de todo tipo de estructuras, tanto en tierra firme como bajo tierra. La densidad de la población también complica las cosas, por lo que es lógico que solo pueda percibir las Ramas Doradas cuando estén cerca. Añadiendo también que el camino hacia la Rama Dorada no es un trayecto lineal."
        },
        {
            "id": 14,
            "model": "히스클리프",
            "content": "Bue. O sea que en cualquier otro lugar va a volver a estar igual de al pedo."
        },
        {
            "id": 15,
            "model": "단테2",
            "content": "<Ah, entiendo. Entonces es por eso que puedo sentir la presencia de la Rama Dorada aunque esté lejos...>"
        },
        {
            "id": 16,
            "content": "Levanté mi mano y apunté hacia la dirección donde sentía una vaga sensación de energía."
        },
        {
            "id": 17,
            "model": "파우스트",
            "content": "Afirmativo. Cambiemos el rumbo hacia esa dirección."
        },
        {
            "id": 18,
            "content": "Siguiendo las palabras de Faust, Ishmael, sin decir alguna palabra, cambió la dirección del bote."
        },
        {
            "id": 19,
            "content": "El aire se hacía cada vez más y más pesado mientras nos acercábamos en silencio poco a poco a lo que parecía ser una isla o un arrecife."
        },
        {
            "id": 20,
            "model": "이스마엘",
            "content": "... Ah."
        },
        {
            "id": 21,
            "content": "Hasta que Ishmael suspiró, como si ella hubiera comprendido algo."
        },
        {
            "id": 22,
            "model": "이스마엘",
            "content": "Es este Lago."
        },
        {
            "id": 23,
            "content": "Hay algo en su expresión que me es difícil de analizar."
        },
        {
            "id": 24,
            "content": "Parecía una sonrisa imposible de ocultar. Una felicidad de haber encontrado algo que había estado buscando con tanto esmero, imposible de controlar su éxtasis."
        },
        {
            "id": 25,
            "content": "Tal vez era terror absoluto. Sus cejas temblaban y no sabría decir si era por el agua fría del Lago que salpicó contra su cara o por la tensión que ella experimentaba, como si estuviera apunto de enfrentarse a un miedo terrible."
        },
        {
            "id": 26,
            "model": "파우스트",
            "content": "¿Tiene alguna información que quiera compartir con nosotros, Ishmael?"
        },
        {
            "id": 27,
            "model": "이스마엘",
            "content": "... Claro. Sé lo que debo hacer. Sé claramente lo que debo hacer desde aquí."
        },
        {
            "id": 28,
            "model": "이스마엘",
            "content": "Desde la parte trasera no puedo ver lo que hay delante de nosotros. Outis, descríbeme con exactitud cada obstáculo que veas, por favor. Su cantidad, su tamaño, todo."
        },
        {
            "id": 29,
            "model": "오티스",
            "content": "... Entendido. Describiré para evitar las corrientes marítimas y para encontrar un camino seguro entre estas rocas."
        },
        {
            "id": 30,
            "content": "Outis asintió y se levantó de su asiento para observar el trayecto delante de nosotros, manteniendo el equilibrio mientras el barco se balanceaba."
        },
        {
            "id": 31,
            "model": "오티스",
            "content": "A 350 metros: una roca minúscula, brillante y de aspecto simple. A 500 metros tras de esa roca: una roca de tamaño mediano con un bulto que sobresale encima de la misma."
        },
        {
            "id": 32,
            "model": "이스마엘",
            "content": "Continúa."
        },
        {
            "id": 33,
            "model": "오티스",
            "content": "Hmm, cerca de nosotros hay una gran isla de aspecto áspero y con superficie porosa... Ah, mirando más de cerca, hay a su alrededor tres o cuatro islas de aspecto similar."
        },
        {
            "id": 34,
            "model": "이스마엘",
            "content": "Bien."
        },
        {
            "id": 35,
            "content": "Ishmael comprendió de inmediato y ajustó la dirección del barco y la potencia del motor."
        },
        {
            "id": 36,
            "model": "오티스",
            "content": "... Bien, hemos pasado con éxito la primera roca."
        },
        {
            "id": 37,
            "model": "홍루",
            "content": "Esa textura... Es muy diferente a la de una roca normal, ¿verdad?"
        },
        {
            "id": 38,
            "model": "료슈",
            "content": "B.V. No tiene la textura rocosa ni terrosa."
        },
        {
            "id": 39,
            "model": "오티스",
            "content": "Hemos dejado atrás la segunda roca."
        },
        {
            "id": 40,
            "model": "히스클리프",
            "content": "Che, los de adelante me tapan la vista. ¿Qué tienen de raro las piedras esas."
        },
        {
            "id": 41,
            "model": "료슈",
            "content": "Hmph. Esa de ahí la he visto respirar, esa cosa está viva."
        },
        {
            "id": 42,
            "model": "히스클리프",
            "content": "¿Qué?"
        },
        {
            "id": 43,
            "model": "오티스",
            "content": "...¡Espera, grumete! ¡¿Hacia dónde crees que estás dirigiendo el barco?! ¡Nos vamos a estrellar contra el tercer arrecife!"
        },
        {
            "id": 44,
            "model": "이스마엘",
            "content": "Eso es lo que trato de hacer, Outis. Aquí vamos a desembarcar."
        },
        {
            "id": 45,
            "model": "히스클리프",
            "content": "Pará, ¿a esa piedra llena de agujeros? ¿Te referís a esa?"
        },
        {
            "id": 46,
            "model": "히스클리프",
            "content": "Eh, ¡si te la querés dar contra una piedra, hacelo sin nosotros! Aparte, ni hay nada por acá, ¿para dónde querés que nos bajemos?"
        },
        {
            "id": 47,
            "model": "이스마엘",
            "content": "Tu forma de pensar está equivocada, muy equivocada."
        },
        {
            "id": 48,
            "model": "히스클리프",
            "content": "Pero explicá— ¡¿Ahh?!"
        },
        {
            "id": 49,
            "content": "El fuerte impacto entre la roca y el costado del esquife junto con el chirrido de estos dos haciendo fricción interrumpieron a Heathcliff."
        },
        {
            "id": 50,
            "model": "히스클리프",
            "content": "¡¿Qué hacés, pelotuda?! ¡¿A vos te falla?!"
        },
        {
            "id": 51,
            "model": "료슈",
            "content": "... Oh, ella sabe lo que hace. Juju."
        },
        {
            "id": 52,
            "model": "싱클레어",
            "content": "Espera, este color blanco... Ishmael, ¿no será?"
        },
        {
            "id": 53,
            "model": "이스마엘",
            "content": "Si. Esas no son rocas ni arrecifes."
        },
        {
            "id": 54,
            "content": "De pronto, lo que pensábamos que eran solo rocas comenzaron a temblar al lado del barco, como si fuera un terremoto."
        },
        {
            "id": 55,
            "model": "이스마엘",
            "content": "Todo esto... es parte de una Ballena."
        },
        {
            "id": 56,
            "content": "La criatura colosal tiembla y se levanta de su largo sueño."
        }
    ]
}