{
    "dataList": [
        {
            "id": 0,
            "content": "<color=#4e3076>Regresa, Heath.</color>"
        },
        {
            "id": 1,
            "content": "<color=#4e3076>A la mansión donde quedan los últimos vestigios de su belleza en aquellas flores violetas.</color>"
        },
        {
            "id": 2,
            "content": "<color=#4e3076>A la mansión donde su quebrantada tempestad\nha arrebatado todo lo que alguna vez fue calidez.</color>"
        },
        {
            "id": 3,
            "content": "<color=#4e3076>A la mansión que te dio no solo la vida...\nSi no también toda esa desolación y desdén.</color>"
        },
        {
            "id": 4,
            "content": "<color=#4e3076>A la mansión donde tu lugar era aquel gélido rincón\nque no podía estar más alejado del corazón..</color>"
        },
        {
            "id": 5,
            "content": "<color=#4e3076>Regresa de los páramos.</color>"
        },
        {
            "id": 6,
            "content": "<color=#4e3076>Ya es hora de que vuelvas a casa.</color>"
        },
        {
            "id": 7,
            "place": "A bordo de Mefistófeles",
            "model": "단테",
            "content": "<Con que así se ve el Nido de T Corp...>"
        },
        {
            "id": 8,
            "content": "Impresionantemente tuvimos pocos problemas al pasar el borde del Nido. Supongo que mis preocupaciones estaban infundadas."
        },
        {
            "id": 9,
            "model": "이스마엘",
            "content": "Bueno... de alguna manera, atravesamos el punto de control de este Nido sin problemas."
        },
        {
            "id": 10,
            "model": "돈키호테",
            "content": "¡Ahem, ahem...! ¡'Sto no es nada! He de decir, que tales halagos son excesivamente innecesarios~"
        },
        {
            "id": 11,
            "model": "그레고르",
            "content": "¿Pero... no hemos... dicho nada...?"
        },
        {
            "id": 12,
            "model": "로쟈",
            "content": "Ha crecido tanto..."
        },
        {
            "id": 13,
            "content": "Todos parecen estar muy relajados solo por haber entrado a un Nido diferente."
        },
        {
            "id": 14,
            "content": "Supongo que todos ya se han acostumbrado a esto por el momento, ha esta monótona rutina... Pienso que serían las palabras correctas para describir el sentimiento general entre los Pecadores."
        },
        {
            "id": 15,
            "content": "Excepto por uno, claro esta."
        },
        {
            "id": 16,
            "model": "히스클리프",
            "content": "……."
        },
        {
            "id": 17,
            "model": "단테",
            "content": "<Ahora nos dirigimos a este lugar llamado 'Cumbres Borrascosas', ¿cierto?>"
        },
        {
            "id": 18,
            "content": "Por la expresión sombría de Heathcliff podría deducirse que su mente ha sido abrumada por todo tipo de preocupaciones complejas."
        },
        {
            "id": 19,
            "model": "히스클리프",
            "content": "¿Huh? Eh… sí."
        },
        {
            "id": 20,
            "content": "Aunque sus ojos miraban el paisaje que se movía tras la ventana, su mente estaba enfocada en algo que sus ojos no podían ver... Algo que descansaba más allá de las paredes de la mansión."
        },
        {
            "id": 21,
            "model": "이스마엘",
            "content": "Cumbres 'Borrascosas'..."
        },
        {
            "id": 22,
            "model": "이스마엘",
            "content": "Esa mansión debió construirse en una colina ventosa, ¿eh?"
        },
        {
            "id": 23,
            "model": "히스클리프",
            "content": "Sí. Maldita 'Borrascosa', como su nombre."
        },
        {
            "id": 24,
            "model": "히스클리프",
            "content": "... Nunca conocí la comodidad mientras estuve allí."
        },
        {
            "id": 25,
            "content": "La voz de Heathcliff tenía un tono inusualmente sombrío. Los otros Pecadores en el bús lo habían notado y empezaron a charlar con él"
        },
        {
            "id": 26,
            "model": "이상",
            "content": "El regreso a la patria debe suscitar un cúmulo de emociones en uno."
        },
        {
            "id": 27,
            "model": "히스클리프",
            "content": "¿Patria? Bueno..."
        },
        {
            "id": 28,
            "model": "히스클리프",
            "content": "No nací ahí, fui criado allí… Supongo que puedes contarlo como ’patria’ de una forma."
        },
        {
            "id": 29,
            "model": "히스클리프",
            "content": "Pero no me evoca el mismo sentimiento que se supone debe tener una 'Patria'."
        },
        {
            "id": 30,
            "model": "이상",
            "content": "¿... Es decir...?"
        },
        {
            "id": 31,
            "model": "히스클리프",
            "content": "No tienes idea de cuantas veces he imaginado, reproducido en mi cabeza. Volviendo a esa maldita mansión, destrozando todo el lugar en pedazos hasta que no quede nada..."
        },
        {
            "id": 32,
            "model": "이스마엘",
            "content": "Okay, vas a destrozar todo a pedazos. ¿Y entonces que?"
        },
        {
            "id": 33,
            "model": "이스마엘",
            "content": "¿No has aprendido nada después de ver todo lo que pasé en el Lago?"
        },
        {
            "id": 34,
            "model": "히스클리프",
            "content": "... Algo aprendí."
        },
        {
            "id": 35,
            "model": "히스클리프",
            "content": "Si alguna vez pierdo el rumbo y me empujo a mi mismo a un punto de no retorno, confío en que uno de ustedes, patanes, me saque de él."
        },
        {
            "id": 36,
            "model": "이스마엘",
            "content": "¿... Nos estás dando permiso para que te hagamos entrar en razón?"
        },
        {
            "id": 37,
            "model": "히스클리프",
            "content": "Seh, si es lo que hace falta."
        },
        {
            "id": 38,
            "model": "료슈",
            "content": "Interesante. ¿Qué tan lejos nos permites llegar con el daño corporal? ¿Amputación? ¿Mutilación de nervios?"
        },
        {
            "id": 39,
            "model": "싱클레어",
            "content": "¿Quizá podemos solo golpearlo en la cabeza muy fuerte?"
        },
        {
            "id": 40,
            "model": "히스클리프",
            "content": "Suficiente, bastardos sin vergüenza..."
        },
        {
            "id": 41,
            "model": "히스클리프",
            "content": "En serio, esto no es una invitación para usarme como saco de boxeo emocional. No estoy de ánimo para-"
        },
        {
            "id": 42,
            "model": "홍루",
            "content": "Aun así, yo pienso que tu yo actual puede hacer esto, Heathcliff."
        },
        {
            "id": 43,
            "model": "히스클리프",
            "content": "¿Huh? ¿A que te refieres con mi ‘yo actual’?"
        },
        {
            "id": 44,
            "model": "홍루",
            "content": "Heathcliff, tu yo actual está... desamparado. Eres pobre, y no te queda nada..."
        },
        {
            "id": 45,
            "model": "히스클리프",
            "content": "¿Qué? ‘Pobre’…?"
        },
        {
            "id": 46,
            "model": "히스클리프",
            "content": "Vale, ahora te saltaí las cortesías y pasas directamente a los insultos personales, ¿Verdad? Estoy-"
        },
        {
            "id": 47,
            "model": "홍루",
            "content": "Oh, ha ha… Creo que te has tomado a mal mis palabras."
        },
        {
            "id": 48,
            "content": "Hong Lu es por lejos el Pecador más parlanchín, pero cuando habla… usualmente tiene algo perspicaz que decir."
        },
        {
            "id": 49,
            "content": "Aunque nunca lo dice de manera que es inmediatamente obvia, sus palabras se tienden a prestarse a malentendidos…"
        },
        {
            "id": 50,
            "model": "홍루",
            "content": "De manera en que, todos estamos ’desamparados’... y que eso puede cambiar un montón de cosas. Tal vez haya algunas cosas que logramos entender una vez que nos quedamos sin nada."
        },
        {
            "id": 51,
            "model": "돈키호테",
            "content": "¿Acaso esa pobreza ha de explicar nuestra actual deslustrada falta de color…?"
        },
        {
            "id": 52,
            "content": "Don Quixote miró con tristeza todo lo que la rodeaba y luego a sí misma. Parece que esta a punto de llorar."
        },
        {
            "id": 53,
            "content": "Todo se ha despojado de color una vez que entramos a T Corp. a través de las callejuelas."
        },
        {
            "id": 54,
            "content": "Siento que nos han estado quitando aún más nuestros colores desde ese entonces."
        },
        {
            "id": 55,
            "model": "로쟈",
            "content": "Me preguntaba cuándo sacaríamos el tema~"
        },
        {
            "id": 56,
            "model": "로쟈",
            "content": "Hah, tal vez recuperemos nuestros colores pronto..."
        },
        {
            "id": 57,
            "model": "로쟈",
            "content": "… o eso pensaba, hace como 10 horas atrás..."
        },
        {
            "id": 58,
            "model": "로쟈",
            "content": "¿Nos vamos a volver incoloros para siempre? ¿Vamos a estar atrapados en este tono lúgubre por el resto de nuestras vidas? En serio, nada parece apetitoso en este tono sepia... Empiezo a perder hasta las ganas de vivir..."
        },
        {
            "id": 59,
            "model": "로쟈",
            "content": "¡Todo tiene ese enfermizo tono marrón! Chicos, incluso la carne tiene un aspecto putrefacto en este color"
        },
        {
            "id": 60,
            "model": "그레고르",
            "content": "... Eso es un poco exagerado, ¿no?"
        },
        {
            "id": 61,
            "model": "로쟈",
            "content": "Oh, ¿Y que pasa con ellos? ¡Tienen color en su ropa!"
        },
        {
            "id": 62,
            "content": "Con un gesto molesto, Rodya señaló a la gente que estaba fuera del bús."
        },
        {
            "id": 63,
            "model": "파우스트",
            "content": "Se debe realizar un pago con el monto adecuado para hacer la recuperación de sus colores. Cabe destacar que esta pregunta se ha respondido repetidamente en veintitrés ocasiones distintas."
        },
        {
            "id": 64,
            "model": "히스클리프",
            "content": "Bueno, déjame darle una ojeada. Su abrigo, sus pantalones..."
        },
        {
            "id": 65,
            "model": "히스클리프",
            "content": "Hah, Ese cabrón ni siquiera está tan forrado. Solo intenta parecer que lo esta. Los auténticos imbéciles no escatiman en dinero para recuperar cada color, incluso baratijas tan triviales como los bordes de sus gafas.."
        },
        {
            "id": 66,
            "model": "홍루",
            "content": "¿También tuviste que vivir sin color cuando vivías aquí, Heathcliff?"
        },
        {
            "id": 67,
            "model": "히스클리프",
            "content": "Nah. La mansión tenia algo de color, seh.… Aunque lejos de ser vibrante."
        },
        {
            "id": 68,
            "model": "료슈",
            "content": "Concuerdo. Este color es una mierda. La sangre debería permanecer roja."
        },
        {
            "id": 69,
            "model": "히스클리프",
            "content": "Ese pobre desgraciado va a conseguir que lo asalten paseando con esa mirada. Es el color suficiente para invitar a los bandidos, pero no lo suficiente para mantenerlos lejos."
        },
        {
            "id": 70,
            "content": "Las predicciones de Heathcliff se volvieron realidad bastante pronto, un montón de ladrones rodearon al ‘tipo ese’ que solo intenta aparentar estar forrado y lo golpearon en la nuca."
        },
        {
            "id": 71,
            "model": "돈키호테",
            "content": "Dios, ¡Puñado de villanos desvergonzados que son!"
        },
        {
            "id": 72,
            "model": "돈키호테",
            "content": "¡Cazando a un débil civil como una manada de hienas...!"
        },
        {
            "id": 73,
            "model": "홍루",
            "content": "¿Son... a lo que llamarías una 'pandilla'?"
        },
        {
            "id": 74,
            "model": "히스클리프",
            "content": "Tsk, las pandillas de T Corp. han vivido tiempos mejores. Ni siquiera les llamaría pandilla… son solo unos vagos que se les acaba el ‘tiempo’."
        },
        {
            "id": 75,
            "model": "히스클리프",
            "content": "La última vez que estuve aquí, escorias como esta no se atrevían a infestar las calles tan descaradamente."
        },
        {
            "id": 76,
            "model": "단테",
            "content": "<… ¿Hay pandillas que no sean escorias?>"
        },
        {
            "id": 77,
            "model": "히스클리프",
            "content": "¡Por supuesto! La pandilla en la que estaba nunca se metería con un pobre tipo desarmado como ese."
        },
        {
            "id": 78,
            "model": "카론",
            "content": "Charon quiere hacer vroom-vroom. No puede hacer vroom-vroom con una barricada."
        },
        {
            "id": 79,
            "model": "베르길리우스",
            "content": "Bueno, no tiene mucho sentido a esperar que la situación se resuelva por sí sola."
        },
        {
            "id": 80,
            "content": "Vergilius finalmente hablo después de escuchar silenciosamente nuestra conversación que tuvimos estos minutos."
        },
        {
            "id": 81,
            "model": "베르길리우스",
            "content": "Hazte cargo de ellos antes de que Don Quixote empiece a hacer un escándalo.."
        },
        {
            "id": 82,
            "model": "돈키호테",
            "content": "¡Ooh! ¡Una impartición de justicia! ¡Os doy las gracias!"
        },
        {
            "id": 83,
            "model": "로쟈",
            "content": "Ya está empezando a acostumbrarse a esto, heh..."
        },
        {
            "id": 84,
            "model": "베르길리우스",
            "content": "... Haah."
        }
    ]
}