{
  "dataList": [
    {
      "id": 0,
      "place": "Plataforma del tren WARP P Corp.",
      "content": "Así que ella es la que se suponía que debíamos encontrar aquí en la estación..."
    },
    {
      "id": 1,
      "model": "체사라",
      "teller": "¿¿??",
      "title": "La Cliente",
      "content": "Vaya, vaya... qué honor es conocer a la misma Mirada Roja en persona."
    },
    {
      "id": 2,
      "model": "체사라",
      "content": "Todos, estoy encantada de conocerlos a todos. Soy Cesara, Gerente General del Departamento de Archivos de P Corp."
    },
    {
      "id": 3,
      "model": "오티스",
      "content": "¿Departamento de Archivos? Entonces... ¿ustedes son contadores?"
    },
    {
      "id": 4,
      "model": "체사라",
      "content": "En cierto modo, sí. Es un departamento bastante significativo dentro de P Corp., sin importar cómo traten otras Alas a sus propios archivistas."
    },
    {
      "id": 5,
      "model": "그레고르",
      "content": "Si un mandamás como la Gerente General de un Departamento tan importante está aquí para vernos en persona, entonces... vaya, supongo que realmente estamos haciéndonos un nombre."
    },
    {
      "id": 6,
      "model": "체사라",
      "content": "No es una evaluación del todo incorrecta. He oído algunas cosas sobre ustedes y Limbus Company a través del boca a boca."
    },
    {
      "id": 7,
      "model": "체사라",
      "content": "¿Qué era...? Ah, sí. Una compañía de tamaño mediano cuyos empleados se enfrentan gustosamente a la muerte para llevar a cabo un contrato. Todo solo para obtener estas... 'Ramas Doradas'."
    },
    {
      "id": 8,
      "model": "그레고르",
      "content": "Eso es cierto supongo, pero..."
    },
    {
      "id": 9,
      "model": "단테",
      "content": "<Oye, en realidad nos está haciendo sonar bastante impresionantes, ¿eh...?>"
    },
    {
      "id": 10,
      "model": "돈키호테",
      "content": "¡En verdad! ¡Yo, y mis más queridos compatriotas, hemos vencido a incontables males a través de todo tipo de dificultades y enemigos mortales! Enfrentamos la muerte, ciertamente."
    },
    {
      "id": 11,
      "content": "Los otros Pecadores estaban más confundidos que impresionados por su descripción, pero estaba claro por los ojos casi brillantes de Don Quixote que ella estaba inmensamente fascinada por ello."
    },
    {
      "id": 12,
      "model": "베르길리우스",
      "content": "Recibimos un resumen de este contrato."
    },
    {
      "id": 13,
      "model": "베르길리우스",
      "content": "Un caso de Pesadilla Urbana particularmente tenaz, una en que todo tipo de Fixer ha fracasado en erradicar a pesar de sus repetidos intentos."
    },
    {
      "id": 14,
      "model": "체사라",
      "content": "Correcto."
    },
    {
      "id": 15,
      "model": "베르길리우스",
      "content": "Dudo que sea habitual que la Gerente General de un departamento entero salude a cada oficina de Fixers desconocidos que busca hacerse un nombre."
    },
    {
      "id": 16,
      "model": "체사라",
      "content": "Correcto de nuevo."
    },
    {
      "id": 17,
      "model": "베르길리우스",
      "content": "Y viendo cómo te has tomado la molestia de entregarnos este contrato en privado..."
    },
    {
      "id": 18,
      "model": "베르길리우스",
      "content": "... este no es un simple contrato de erradicación de Pesadilla Urbana, ¿verdad?"
    },
    {
      "id": 19,
      "model": "베르길리우스",
      "content": "Siento que tus expectativas de nosotros van más allá de simplemente derrotarlo."
    },
    {
      "id": 20,
      "model": "베르길리우스",
      "content": "Debe haber una tarea particular que esperas que 'enfrentemos a la muerte', dada tu insistencia."
    },
    {
      "id": 21,
      "model": "체사라",
      "content": "... Hmm. Qué sensación tan extraña. De todos modos, no iba a ocultarlo, pero... parece que me estás leyendo como si fuera un libro abierto."
    },
    {
      "id": 22,
      "content": "Nos quedamos en silencio atónitos mientras Vergilius cortaba sin esfuerzo las complicaciones para llegar al meollo del contrato."
    },
    {
      "id": 23,
      "model": "체사라",
      "content": "Sí. Su gente fue bastante directa sobre esto cuando nos contactó primero. Que hay esta 'Rama Dorada' en algún lugar cerca de nuestro objetivo de erradicación."
    },
    {
      "id": 24,
      "model": "체사라",
      "content": "Vaya, me quedé tan asombrada cuando recibí esa llamada. Su gente se negó a responder nuestras preguntas, se negó a decirnos qué son esas 'Ramas Dorada', insistieron en que dejáramos entrar a su gente en la zona para confirmar las coordenadas exactas... casi pensé que era una broma o algo así."
    },
    {
      "id": 25,
      "model": "베르길리우스",
      "content": "Creo que también les hicimos una oferta que no pudieron rechazar."
    },
    {
      "id": 26,
      "model": "체사라",
      "content": "... Haah. No sé si es un agente particularmente versátil o un departamento de inteligencia muy proactivo, pero su compañía tiene capacidades de recopilación de información serias."
    },
    {
      "id": 27,
      "content": "Cesara dejó escapar un profundo suspiro y se apoyó contra una pared, dejando caer ligeramente los hombros."
    },
    {
      "id": 28,
      "model": "이스마엘",
      "content": "Entonces, ¿qué es exactamente lo que estamos erradicando esta vez?"
    },
    {
      "id": 29,
      "model": "이스마엘",
      "content": "Dado que tenemos a Fixers esperanzados haciendo fila para unirse a la misión... ¿qué, es una Anormalidad salvaje causando estragos en algún lugar como la última vez? ¿O es una Distorsión? Porque si lo es—"
    },
    {
      "id": 30,
      "content": "Cesara miró en silencio a Ishmael mientras comenzaba a soltar rápidamente su lista de preguntas."
    },
    {
      "id": 31,
      "model": "이스마엘",
      "content": "Oh, eh... ah, cierto. Olvidé explicarlo. Así que las Anormalidades y las Distorsiones son el tipo de 'monstruos' que pueden parecer similares a simple vista..."
    },
    {
      "id": 32,
      "model": "체사라",
      "content": "... Si tan solo nuestro problema fuera solo otro monstruo con el que lidiar."
    },
    {
      "id": 33,
      "content": "Algo llamó mi atención inmediatamente después de que llegamos a este lugar."
    },
    {
      "id": 34,
      "model": "단테",
      "content": "<Los carteles de personas desaparecidas...>"
    },
    {
      "id": 35,
      "content": "Incontables carteles, cada uno en busca de una persona diferente, estaban pegados a los pilares dentro de la estación."
    },
    {
      "id": 36,
      "content": "Parece que la gente de P Corp. está desapareciendo al azar sin un patrón discernible de edad o género."
    },
    {
      "id": 37,
      "content": "Cesara, al darse cuenta de que estábamos mirando la pared de carteles de personas desaparecidas, comenzó."
    },
    {
      "id": 38,
      "model": "체사라",
      "content": "Como pueden ver, los carteles son todos viejos, descoloridos y desgastados hasta el punto en que los papeles están comenzando a despegarse."
    },
    {
      "id": 39,
      "model": "체사라",
      "content": "... Lo que significa que ninguno de ellos ha regresado a casa sano y salvo."
    },
    {
      "id": 40,
      "model": "오티스",
      "content": "......."
    },
    {
      "id": 41,
      "model": "오티스",
      "content": "No estamos tratando con una entidad, entonces..."
    },
    {
      "id": 42,
      "model": "오티스",
      "content": "... Es un fenómeno."
    },
    {
      "id": 43,
      "model": "체사라",
      "content": "La tierra donde florecen las sonrisas más felices."
    },
    {
      "id": 44,
      "model": "체사라",
      "content": "El 'parque de diversiones' de fábulas y leyendas, La Manchaland."
    },
    {
      "id": 45,
      "model": "싱클레어",
      "content": "La Manchaland..."
    },
    {
      "id": 46,
      "model": "체사라",
      "content": "Se han reportado más de varias docenas de personas como desaparecidas. Pero el número real probablemente sea mucho mayor."
    },
    {
      "id": 47,
      "model": "체사라",
      "content": "La mayoría de los visitantes que acudieron a La Manchaland, cual apareció misteriosamente hace dos meses en las Callejuelas de P Corp... aún están atrapados dentro."
    },
    {
      "id": 48,
      "model": "돈키호테",
      "content": "¿Han 'desaparecido', declaráis? ¿Pero cómo ha de ser? ¡Es contrario a la naturaleza de aquellos parques de diversiones estar tan llenos de horror, no de alegría...!"
    },
    {
      "id": 49,
      "model": "체사라",
      "content": "Simplemente no tenía suficiente personal bajo mi autoridad para lidiar con esto. Fue designado como una Plaga Urbana tres días después de su primera aparición, y ahora ha sido ascendida a una Pesadilla Urbana."
    },
    {
      "id": 50,
      "model": "베르길리우스",
      "content": "Curioso. Si es una simple Pesadilla Urbana, ni siquiera una Estrella de la Ciudad, ¿no debería P Corp. poder manejar esto fácilmente por su cuenta?"
    },
    {
      "id": 51,
      "model": "체사라",
      "content": "Mm... esa es la cuestión. Los otros departamentos no están realmente interesados en este fenómeno, lo que significa que el Departamento Marcial no enviará a sus empleados de élite para manejar este caso."
    },
    {
      "id": 52,
      "model": "돈키호테",
      "content": "Qu— ¿Pero por qué? ¡¿Por qué P Corp. no despliega sus fuerzas de élite para suprimir rápidamente este riesgo para la vida de los inocentes?!"
    },
    {
      "id": 53,
      "content": "Don Quixote estaba ahora completamente involucrada emocionalmente en esta cautivadora historia de tragedia que nuestra clienta compartía."
    },
    {
      "id": 54,
      "content": "... Cesara parecía disfrutar de la reacción excesiva y casi teatral de Don Quixote."
    },
    {
      "id": 55,
      "model": "체사라",
      "content": "Porque el fenómeno solo afecta a las Callejuelas."
    },
    {
      "id": 56,
      "model": "체사라",
      "content": "Imagina si sucediera en algún lugar dentro del Nido; escuadrones de agentes de élite del Departamento de Compresión habrían descendido en el momento en que se manifestó."
    },
    {
      "id": 57,
      "model": "베르길리우스",
      "content": "Suficiente de andar por las ramas, Gerente General Cesara. ¿Qué más estás ocultando?"
    },
    {
      "id": 58,
      "model": "베르길리우스",
      "content": "Hubiera sido pan comido para alguien de tu estatus y posición solicitar agentes de otro departamento."
    },
    {
      "id": 59,
      "model": "베르길리우스",
      "content": "Entonces, explica. ¿Por qué realmente te tomaste la molestia de contratar a Limbus Company?"
    },
    {
      "id": 60,
      "model": "체사라",
      "content": "Sí, sí. Vaya, realmente eres implacable."
    },
    {
      "id": 61,
      "model": "체사라",
      "content": "Está bien. Confieso. El objetivo de nuestro departamento..."
    },
    {
      "id": 62,
      "model": "체사라",
      "content": "... no es la erradicación de La Manchaland."
    },
    {
      "id": 63,
      "model": "단테",
      "content": "<... ¿eh?>"
    },
    {
      "id": 64,
      "model": "체사라",
      "content": "Ahora, pronto se dirigirán a La Manchaland con los otros Fixers."
    },
    {
      "id": 65,
      "model": "체사라",
      "content": "Un consejo, si me lo permites; no dejes que los otros Fixers sepan que están aquí para encontrar la Rama Dorada."
    },
    {
      "id": 66,
      "model": "체사라",
      "content": "Si de alguna manera llegan a enterarse de que existe este artefacto misterioso llamada 'Rama Dorada' escondido en algún lugar dentro de esa zona..."
    },
    {
      "id": 67,
      "model": "체사라",
      "content": "... podría empezar a atraer la atención no deseada de Fixers que lo consideren una recompensa aparte de la recompensa por erradicación. No hay necesidad de agitar las aguas."
    },
    {
      "id": 68,
      "model": "체사라",
      "content": "Y estoy segura de que todos son lo suficientemente astutos como para saber que sería prudente mantener en silencio el verdadero objetivo de nuestro departamento... si saben a lo que me refiero."
    },
    {
      "id": 69,
      "model": "이스마엘",
      "content": "Te escucho fuerte y claro. Mantengamos esto en secreto entre P Corp. y Limbus Company, ambos conseguimos lo que queremos y podemos irnos por caminos separados una vez que este asunto termine. Sin problemas, sin complicaciones. ¿Lo entendí bien?"
    },
    {
      "id": 70,
      "model": "체사라",
      "content": "Ese es un muy buen resumen."
    },
    {
      "id": 71,
      "model": "오티스",
      "content": "¿Quién crees que somos? Puedo decirte ahora mismo que, cuando se trata de seguridad operacional..."
    },
    {
      "id": 72,
      "model": "오티스",
      "content": "... algunos de nosotros pueden quedar ligeramente atrás."
    },
    {
      "id": 73,
      "model": "베르길리우스",
      "content": "Es hora de que vayamos al grano. Solo estamos atrayendo más miradas no deseadas al quedarnos aquí."
    },
    {
      "id": 74,
      "model": "체사라",
      "content": "... Eso es cierto."
    },
    {
      "id": 75,
      "model": "체사라",
      "content": "Aquí está su misión. Ingresen a La Manchaland. Encuentren la cosa o al alguien que creó La Manchaland y tráiganmelo."
    },
    {
      "id": 76,
      "model": "오티스",
      "content": "¿O al alguien...?"
    },
    {
      "id": 77,
      "model": "뫼르소",
      "content": "\"La cosa o al alguien\" es una muy carente descripción. Ni siquiera sabemos si lo que buscamos está hecho de material orgánico o inorgánico."
    },
    {
      "id": 78,
      "model": "싱클레어",
      "content": "Entonces, ¿por qué necesitas a la... cosa... persona... que creó La Manchaland? ¿No debería ser suficiente con erradicarlo?"
    },
    {
      "id": 79,
      "model": "체사라",
      "content": "... Jo."
    },
    {
      "id": 80,
      "content": "Los ojos de Cesara brillaron por un breve momento mientras se detenían en Sinclair."
    },
    {
      "id": 81,
      "model": "싱클레어",
      "content": "¿D-dije algo malo...?"
    },
    {
      "id": 82,
      "model": "체사라",
      "content": "No lo sé. Supongo que me quedé atónita por tu atrevimiento al hacer una pregunta como esa."
    },
    {
      "id": 83,
      "model": "체사라",
      "content": "¿Te das cuenta que no te pregunto por qué estás buscando las Ramas Doradas?"
    },
    {
      "id": 84,
      "model": "싱클레어",
      "content": "Ahh..."
    },
    {
      "id": 85,
      "model": "체사라",
      "content": "Bueno, no es un gran secreto ni nada."
    },
    {
      "id": 86,
      "model": "체사라",
      "content": "Si realmente quieres saberlo, aquí está. Solo quiero que quien quiera o lo que sea que esté detrás de este caso se haga responsable de los daños que ha causado."
    },
    {
      "id": 87,
      "model": "돈키호테",
      "content": "¡Mmm, en verdad! ¡Un villano que ha cometido tal perversa atrocidad merece un castigo de lo más apropiado!"
    },
    {
      "id": 88,
      "model": "체사라",
      "content": "Y como pequeño extra, puedo sumar algunos logros para darle a mi departamento un pequeño empujón y destacarse entre los demás. Me vendría bien un ascenso ahora mismo, sabes."
    },
    {
      "id": 89,
      "model": "단테",
      "content": "<.......>"
    },
    {
      "id": 90,
      "model": "오티스",
      "content": "... Supongo que no importa si aceptamos o no tu propuesta. Ya debes haber llegado a un acuerdo con los altos mandos de nuestra compañía."
    },
    {
      "id": 91,
      "model": "히스클리프",
      "content": "...Cierto. ¿Pero qué te parece si después de patearle el ocote al fenómeno no te traemos al que se le ocurrió crear ese parque raro?"
    },
    {
      "id": 92,
      "model": "히스클리프",
      "content": "¿Que vas a hacer, eh?"
    },
    {
      "id": 93,
      "content": "Heathcliff habló de manera grosera, pero era una pregunta razonable."
    },
    {
      "id": 94,
      "content": "Después de todo, también había una posibilidad de que pudiéramos *fallar* en traer al culpable aquí, incluso si quisiéramos."
    },
    {
      "id": 95,
      "model": "체사라",
      "content": "Bueno, entonces supongo que comenzaremos a investigar qué son estas 'Ramas Doradas', incluso si no podremos ponerles las manos encima de inmediato."
    },
    {
      "id": 96,
      "model": "오티스",
      "content": "Ja. Entonces, ¿comenzarás a interponerte en nuestro camino si no te traemos lo que quieres, es eso?"
    },
    {
      "id": 97,
      "model": "체사라",
      "content": "Sería una inversión de investigación bastante innecesaria y poco rentable, por supuesto, pero podrías obligarnos a actuar si no haces lo que pedimos"
    },
    {
      "id": 98,
      "model": "Además... Mientras La Manchaland sea solo una Pesadilla Urbana en este momento, su nivel de amenaza está aumentando exponencialmente. Esto significa que cada vez más personas en la Ciudad están comenzando a enterarse de este caso."
    },
    {
      "id": 99,
      "model": "체사라",
      "content": "Numerosos Fixers de toda la Ciudad se están reuniendo aquí en este mismo momento para erradicar La Manchaland, para demostrar mi punto."
    },
    {
      "id": 100,
      "model": "이스마엘",
      "content": "Entonces, ¿estás diciendo que no somos tu única opción?"
    },
    {
      "id": 101,
      "model": "체사라",
      "content": "Ajá, ¿a quién no le encanta la fama y la fortuna? Siempre podríamos conseguir un camión lleno de participantes dispuestos si quisiéramos."
    },
    {
      "id": 102,
      "model": "체사라",
      "content": "Oh, y tal vez, solo tal vez, algunos Fixers entre ellos puedan encontrar un interés particular en estas Ramas Doradas. Juro que estos preciados artefactos deben tener un olor especial que atrae a los Fixers como abejas a la miel."
    },
    {
      "id": 103,
      "model": "이스마엘",
      "content": "... Entendido. Quieres que esta misión se lleve a cabo antes de que el fenómeno atraiga demasiada atención."
    },
    {
      "id": 104,
      "model": "체사라",
      "content": "¡Oh, estás yendo directo al grano otra vez!"
    },
    {
      "id": 105,
      "model": "체사라",
      "content": "De todos modos, lo entendiste bien. ¿No es afortunado cómo ambos parecemos tener la impresión de que lo que cada uno busca no será de mucha utilidad para el otro? Por ahora, al menos."
    },
    {
      "id": 106,
      "model": "체사라",
      "content": "Supongo que por eso estás manteniendo en secreto la naturaleza de esas Ramas Doradas, y por eso nosotros estamos manteniendo en bajo perfil lo que creó La Manchaland."
    },
    {
      "id": 107,
      "model": "료슈",
      "content": "De acuerdo. Cuantos más ojos observan una información, menos valor tiene. Como productos de consumo masivo ordinarios."
    },
    {
      "id": 108,
      "model": "로쟈",
      "content": "Haah... por supuesto, todo es charla de trabajo. Me emocioné por un segundo pensando que estábamos a punto de conseguir algunos bonitos souvenirs."
    },
    {
      "id": 109,
      "model": "체사라",
      "content": "Tenemos expectativas muy altas para cada uno de ustedes."
    },
    {
      "id": 110,
      "model": "체사라",
      "content": "Después de todo, todos están dispuestos a morir por esto, ¿no?"
    },
    {
      "id": 111,
      "model": "단테",
      "content": "<Ella sigue diciendo eso...>"
    },
    {
      "id": 112,
      "content": "Así es como ha sido cada uno de nuestros contratos."
    },
    {
      "id": 113,
      "content": "Nuestra estabilidad y seguridad se van por la ventana en el momento en que una misión comienza en serio."
    },
    {
      "id": 114,
      "content": "No compartimos más que nuestros fríos objetivos y metas, sin intercambiar nada más profundo que las transacciones más superficiales."
    },
    {
      "id": 115,
      "content": "Había llegado a aceptar esto como una inevitabilidad, pero..."
    },
    {
      "id": 116,
      "content": "... sé que esto... probablemente no sea la forma correcto."
    },
    {
      "id": 117,
      "model": "돈키호테",
      "content": "¡EJEM!"
    },
    {
      "id": 118,
      "content": "En medio de los ojos apagados y resignados de los otros Pecadores, los ojos de Don Quixote ardían con un fuego apasionado."
    },
    {
      "id": 119,
      "model": "돈키호테",
      "content": "¡Podéis confiar en nosotros, Gerente General de Departamento Cesara!"
    },
    {
      "id": 120,
      "model": "돈키호테",
      "content": "¡Yo, Don Quixote, y mis compatriotas aquí en Limbus Company pondremos fin al terrible reinado de 'La Manchaland', y rescataremos a cada una de las víctimas que ha reclamado!"
    },
    {
      "id": 121,
      "model": "돈키호테",
      "content": "¡Y recuerde lo que os digo; atraparemos a este vil bribón que creó La Manchaland por el cuello y lo presentaremos ante ti! Os lo ruego, golpéadlo con el martillo de la justicia en nombre de todos."
    },
    {
      "id": 122,
      "model": "체사라",
      "content": "¡Vaya, vaya...! Sin duda sabes cómo inspirar confianza. ¡Eso es más de lo que podría decir de la gran mayoría de los Fixers que he conocido!"
    },
    {
      "id": 123,
      "model": "돈키호테",
      "content": "¡Sniff... yo, Don Quixote, lucharé valientemente y con honor; así será grabado mi nombre para siempre en los salones de P Corp....!"
    },
    {
      "id": 124,
      "content": "Don Quixote estaba saltando de un lado a otro como si estuviera lista para atender las órdenes de Cesara."
    },
    {
      "id": 125,
      "model": "히스클리프",
      "content": "Para un poco..."
    },
    {
      "id": 126,
      "model": "오티스",
      "content": "Esta mujer ciertamente no perdió tiempo en convertirla en un muñeco en sus manos..."
    },
    {
      "id": 127,
      "model": "히스클리프",
      "content": "Bueno, tampoco hay que ser un genio para saber cómo trabaja está mina."
    },
    {
      "id": 128,
      "model": "체사라",
      "content": "¡Bien! ¿Entonces, nos ponemos en marcha?"
    },
    {
      "id": 129,
      "model": "돈키호테",
      "content": "Le¡Partamos! ¡Guiad el camino, Damisela Cesara!"
    },
    {
      "id": 130,
      "model": "체사라",
      "content": "Oh, lo siento. Lamentablemente, no puedo ir allí con ustedes."
    },
    {
      "id": 131,
      "model": "체사라",
      "content": "Por favor, dirígete a la ubicación marcada en este papel."
    },
    {
      "id": 132,
      "model": "돈키호테",
      "content": "¡¿Pero por qué?! Un viaje en tal soledad será de lo más luctuoso."
    },
    {
      "id": 133,
      "model": "이스마엘",
      "content": "¿No es obvio? Si aparecemos en la reunión de Fixers con la Gerente General de un departamento entero a cuestas, atraeremos más miradas que las estrellas en una alfombra roja."
    },
    {
      "id": 134,
      "model": "로쟈",
      "content": "Sí. Estoy segura de que detectarán nuestra conexión con P Corp. a simple vista..."
    },
    {
      "id": 135,
      "model": "돈키호테",
      "content": "¿Sin embargo... no son las estrellas de la... super variedad un buen objetivo a alcanzar?"
    },
    {
      "id": 136,
      "model": "그레고르",
      "content": "Don Quixote... esto quizá te suene nuevo, pero a veces las palabras pueden significar más de una cosa a la vez..."
    },
    {
      "id": 137,
      "model": "체사라",
      "content": "Aquí tienes un pase que te permitirá moverte libremente entre las Callejuelas y el Nido de P Corp. Sin embargo, ten en cuenta que es una visa de trabajo, por lo que no durará para siempre."
    },
    {
      "id": 138,
      "model": "싱클레어",
      "content": "Hmm... Si pueden repartir algo tan importante tan fácilmente, no puedo imaginar por qué su departamento no puede manejarlo por sí mismo..."
    },
    {
      "id": 139,
      "content": "Sinclair seguía silenciosamente sospechando, pero esa pequeña duda estaba prácticamente enterrada en la breve conmoción que siguió mientras los Pecadores se reunían frente a Cesara para recibir su visa."
    }
  ]
}