{
  "dataList": [
    {
      "id": 0,
      "place": "Callejuelas de P Corp., Fuera del Puesto",
      "content": "Las direcciones de Cesara nos llevaron a un terreno vacío en las Callejuelas."
    },
    {
      "id": 1,
      "model": "히스클리프",
      "content": "... ¿Que mierda es esto?"
    },
    {
      "id": 2,
      "model": "히스클리프",
      "content": "Esto no es como los callejones apretados de las Callejuelas que conozco. ¿Que hace un lote así de grande vacío?"
    },
    {
      "id": 3,
      "model": "로쟈",
      "content": "¿Verdad? Es raro ver tanto terreno sin usar en las Callejuelas."
    },
    {
      "id": 4,
      "model": "싱클레어",
      "content": "Además, hay un montón de pancartas colgadas junto a los edificios por alguna razón."
    },
    {
      "id": 5,
      "model": "베르길리우스",
      "content": "La Señorita Faust y yo conversaremos con la persona a cargo. El resto de ustedes, evalúen la situación mientras tanto."
    },
    {
      "id": 6,
      "model": "베르길리우스",
      "content": "No empiecen ningún prob..."
    },
    {
      "id": 7,
      "model": "베르길리우스",
      "content": "... No empiecen demasiados problemas hasta que regresemos."
    },
    {
      "id": 8,
      "model": "돈키호테",
      "content": "¡Podéis confiar en nosotros!"
    },
    {
      "id": 9,
      "content": "... Ha renunciado a la ligera esperanza de que no nos metamos en problemas sin él."
    },
    {
      "id": 10,
      "model": "그레고르",
      "content": "Bueno, veamos con qué contamos aquí..."
    },
    {
      "id": 11,
      "content": "El terreno vacío estaba rodeado de todo tipo de señales de advertencia y cintas de perímetro, disuadiendo a cualquiera de entrar sin cuidado..."
    },
    {
      "id": 12,
      "content": "... Y cuando nos acercamos para agarrar las cintas y pasar por debajo de ellas..."
    },
    {
      "id": 13,
      "model": "휴고",
      "teller": "¿¿??",
      "title": "¿¿??",
      "content": "¡Amigo, ey! ¡¡¡Amigo!!!"
    },
    {
      "id": 14,
      "content": "... una voz resonó, deteniendo nuestro avance."
    },
    {
      "id": 15,
      "model": "싱클레어",
      "content": "¿Sí? ... Quiero decir, ¿qué?"
    },
    {
      "id": 16,
      "model": "휴고",
      "teller": "Fixer Melodramático",
      "title": "¿¿??",
      "content": "Está bien, seré amable ya que parece que no saben lo que acaban de pisar. Este lugar está prohibido, ¿de acuerdo? ¡Prohibido!"
    },
    {
      "id": 17,
      "model": "휴고",
      "teller": "Fixer Melodramático",
      "title": "¿¿??",
      "content": "Solo fixers, como yo y el resto de las personas reunidas aquí, ¿de acuerdo? F-I-X-E-R-S. ¡Los civiles no están permitidos en los terrenos de operaciones! Vaya, esta gente de P Corp. realmente es descuidada con su trabajo de perímetro."
    },
    {
      "id": 18,
      "model": "싱클레어",
      "content": "Espera, ¿por qué me miraste cuando dijiste eso? ¿Por qué—"
    },
    {
      "id": 19,
      "model": "돈키호테",
      "content": "Ooh, ¿os preocupáis por nuestra seguridad? ¡No os preocupéis, buen hombre! ¡No os preocupéis!"
    },
    {
      "id": 20,
      "model": "돈키호테",
      "content": "Fixers puede que no seamos, pero el audaz corazón de la justicia que arde dentro de vos brilla con igual intensidad en nosotros. ¡De veras, estamos preparados para afrontar la muerte para verlo!"
    },
    {
      "id": 21,
      "content": "Don Quixote salta con confianza sobre la cinta de advertencia y se escabulle hacia el terreno vacío."
    },
    {
      "id": 22,
      "model": "휴고",
      "teller": "Fixer Melodramático",
      "title": "¿¿??",
      "content": "¡E-ey...! ¿Tienes idea en dónde estás a punto de entrar—"
    },
    {
      "id": 23,
      "model": "돈키호테",
      "content": "¡Escuchad! Llegamos aquí con contrato, ¡igual que vos! ¡El contrato para la erradicación de La Manchaland!"
    },
    {
      "id": 24,
      "model": "해결사들",
      "teller": "Multitud de Fixers",
      "title": "¿¿??",
      "content": "......."
    },
    {
      "id": 25,
      "content": "Casi podía escuchar a todos en el terreno vacío girando para mirarnos."
    },
    {
      "id": 26,
      "content": "Las miradas en sus ojos apenas podían describirse como amistosas; de hecho, su consternación ante nuestra llegada era palpable.."
    },
    {
      "id": 27,
      "content": "Fue entonces cuando uno de los Fixers, empuñando un arma masiva, avanzó en nuestra dirección."
    },
    {
      "id": 28,
      "model": "혈귀사냥꾼",
      "teller": "Fixer intimidante",
      "title": "¿¿??",
      "content": "¿Están aquí para la cacería? ¿Ustedes, mocosos?"
    },
    {
      "id": 29,
      "model": "휴고",
      "teller": "Fixer Melodramático",
      "title": "¿¿??",
      "content": "Uh... Umm... ¡Oh, oh vaya! Qué tonto soy me olvidé hacer el mantenimiento de mis armas. ¡No tengo tiempo para esto! ¡Supongo que, eh, iré a ocuparme de eso ahora! ¡Adiós!"
    },
    {
      "id": 30,
      "content": "El tipo molesto, con la situación claramente sobrepasándolo, se apresuró a alejarse cuando el Fixer gigantesco se interpuso en la conversación..."
    },
    {
      "id": 31,
      "content": "... y los otros Fixers sacudieron la cabeza como si supieran lo que estaba a punto de suceder."
    },
    {
      "id": 32,
      "model": "혈귀사냥꾼",
      "teller": "Fixer intimidante",
      "title": "¿¿??",
      "content": "Claramente no son Fixers de una Asociación, y obviamente no son nadie de una Oficina de siquiera de renombre pasajero..."
    },
    {
      "id": 33,
      "model": "혈귀사냥꾼",
      "teller": "Fixer intimidante",
      "title": "¿¿??",
      "content": "¿Cuántos más de estos parásitos de poca monta vamos a aceptar? Si aceptamos a más de ellos, terminaremos teniendo repartiendo un Ahn de esa recompensa entre cada uno de nosotros."
    },
    {
      "id": 34,
      "model": "히스클리프",
      "content": "... ¿Ya tenemos a estos tarados buscando pleito, eh?"
    },
    {
      "id": 35,
      "model": "돈키호테",
      "content": "Los emblemas en sus vestimentas dicen claramente \"Oficina Cazacolmillos\", pero... cazar colmillos tiene que significar..."
    },
    {
      "id": 36,
      "model": "혈귀사냥꾼",
      "teller": "Fixer intimidante",
      "content": "¿Has visto alguna vez a uno de ellos en persona?"
    },
    {
      "id": 37,
      "model": "돈키호테",
      "content": "¿Disculpad, ver qué cosa?"
    },
    {
      "id": 38,
      "model": "혈귀사냥꾼",
      "teller": "Fixer intimidante",
      "content": "Demonios de Sangre.."
    },
    {
      "id": 39,
      "model": "이스마엘",
      "content": "¿Demonios de Sangre? ¿Espera, estamos lidiando con Demonios de Sangre en este contrato?"
    },
    {
      "id": 40,
      "model": "뫼르소",
      "content": "No se nos informó de la participación de ningún Demonio de Sangre en este contrato."
    },
    {
      "id": 41,
      "model": "혈귀사냥꾼",
      "teller": "Fixer intimidante",
      "content": "Mira nada más. Unos aficionados que no saben absolutamente nada."
    },
    {
      "id": 42,
      "model": "혈귀사냥꾼",
      "teller": "Fixer intimidante",
      "content": "Me hierve la sangre ver a idiotas como ustedes apresurarse a tomar un contrato solo por la promesa de algo de dinero y fama. No solo entorpecen la cacería, sino que también arruinan la diversión de esta actividad."
    },
    {
      "id": 43,
      "model": "로쟈",
      "content": "¿Cómo? ¿Qué tiene de malo mantener la vista en el dinero?"
    },
    {
      "id": 44,
      "model": "싱클레어",
      "content": "Rodya, no creo que estén aquí solo por la recompensa del contrato..."
    },
    {
      "id": 45,
      "model": "오티스",
      "content": "Hm, sí. Este caso parece tener un significado especial para ellos. Los tontos impulsados por su credo son mucho más problemáticos de tratar que simpletones motivados por el dinero."
    },
    {
      "id": 46,
      "model": "혈귀사냥꾼",
      "content": "Me niego a participar en una operación junto a estos idiotas que ni siquiera saben lo que es tratar con Demonios de Sangre."
    },
    {
      "id": 47,
      "model": "료슈",
      "content": "C.L.B.P."
    },
    {
      "id": 48,
      "model": "혈귀사냥꾼",
      "content": "Por mucho que me gustaría evitar entretenerlos a ustedes, aficionados, admitiré que la curiosidad me ha ganado. ¿Qué me acaba de decir?"
    },
    {
      "id": 49,
      "model": "싱클레어",
      "content": "¡Cierra la puta boca, arrogante hijo de—!"
    },
    {
      "id": 50,
      "model": "료슈",
      "content": "... Fue \"Cierra la pergola, bruto\"."
    },
    {
      "id": 51,
      "model": "싱클레어",
      "content": "¡Oh...!"
    },
    {
      "id": 52,
      "model": "홍루",
      "content": "Parece que dejaste que un poco de tus sentimientos personales se filtraran en esa interpretación~"
    },
    {
      "id": 53,
      "model": "료슈",
      "content": "Pero el tuyo no estuvo nada mal. Je."
    },
    {
      "id": 54,
      "model": "싱클레어",
      "content": "¡E-eh! ¡Este no es nuestro primer contrato con Demonios de Sangre. Puede que no sea mucho, pero ya hemos tratado con ellos antes! ¡N-no merecemos que nos hables así!"
    },
    {
      "id": 55,
      "model": "싱클레어",
      "content": "......."
    },
    {
      "id": 56,
      "model": "싱클레어",
      "content": "... Al menos en lo que respecta a pelear..."
    },
    {
      "id": 57,
      "model": "로쟈",
      "content": "Gran respuesta, pero te quito algunos puntos por esa vacilación..."
    },
    {
      "id": 58,
      "model": "혈귀사냥꾼",
      "content": "Vale, ¿no es su primer rodeo, eh? Entonces muéstrenme lo que tienen. Veamos si solo hablan o si realmente son 'cazadores de verdad' listos para lo que realmente importa."
    },
    {
      "id": 59,
      "model": "히스클리프",
      "content": "Qu- Haah... ¿De verdad vamos a hacer esto? ¿Acá? ¿Antes de poner un pie adentro? ¡Ya te digo yo que tenemos permisos y todo el trámite hecho!"
    },
    {
      "id": 60,
      "model": "혈귀사냥꾼",
      "content": "No seas un bebé. Te haré daño solo lo suficiente para que regreses a casa llorando. ¿Te convencería un brazo y una pierna rotas?"
    },
    {
      "id": 61,
      "model": "혈귀사냥꾼",
      "content": "Nos lo agradecerás en tu tren de regreso a casa. Yo diría que un brazo y una pierna son pérdidas mucho más aceptables que un Demonio de Sangre te drene brutalmente."
    }
  ]
}