{
  "dataList": [
    {
      "id": 0,
      "place": "Callejuelas de P Corp., Fuera del Puesto",
      "model": "혈귀사냥꾼",
      "teller": "Cazador de Demonios de Sangre",
      "title": "Oficina Cazacolmillos",
      "content": "Sus... transformaciones... debo decir que no he visto nada igual antes."
    },
    {
      "id": 1,
      "model": "히스클리프",
      "content": "¿Te parece suficiente demostración, otario?"
    },
    {
      "id": 2,
      "model": "혈귀사냥꾼",
      "teller": "Cazador de Demonios de Sangre",
      "title": "Oficina Cazacolmillos",
      "content": "... Está bien. Admito que tienen algo de habilidad."
    },
    {
      "id": 3,
      "model": "로메로",
      "teller": "¿¿??",
      "title": "¿¿??",
      "content": "¡Oh, no están nada mal! Siempre damos la bienvenida a la cooperación con otros Fixers que pueden hacerse cargo."
    },
    {
      "id": 4,
      "model": "로메로",
      "content": "Ey, yo los reconozco. Los vi charlando animadamente en la plataforma del tren WARP. Por cierto, mi nombre es Romero."
    },
    {
      "id": 5,
      "model": "오티스",
      "content": "¿Simplemente te quedaste ahí sentado y observaste mientras tus hombres estaban aquí peleando?"
    },
    {
      "id": 6,
      "model": "로메로",
      "content": "Sí, pero la pelea ya había comenzado cuando llegué aquí. Y dudo que hubiera podido convencerlos de que se detuvieran. Además, tenía la sensación de que ustedes podrían defenderse bien contra mis hombres."
    },
    {
      "id": 7,
      "model": "로메로",
      "content": "Así que, por favor, permítanme pedirles comprensión. No son malas personas; simplemente están tensos. Cualquiera lo estaría después de lo que han pasado en sus luchas contra los Demonios de Sangre."
    },
    {
      "id": 8,
      "model": "이상",
      "content": "Tienes mi comprensión. Cazar entidades como esas que yacen más allá del entendimiento debe sembrar semillas de duda en muchos corazones de hombres."
    },
    {
      "id": 9,
      "model": "로메로",
      "content": "Cierto. Y estoy de acuerdo con ellos, al menos en parte. El estándar establecido por P Corp. y la Asociación Hana para los fixers que participan en este contrato es... sorprendentemente bajo e indiscriminado."
    },
    {
      "id": 10,
      "model": "로메로",
      "content": "Si dependiera de mí, habría establecido un conjunto de condiciones más estrictas."
    },
    {
      "id": 11,
      "content": "Su sonrisa amistosa vaciló ligeramente mientras gesticulaba alrededor del terreno vacío."
    },
    {
      "id": 12,
      "model": "로메로",
      "content": "Mira a tu alrededor, allá junto a la puesto de mando. Solo ver con quiénes estamos trabajando y estoy seguro de que quedará bastante claro que no saben en qué se están metiendo. Deberían haber contratado solo a profesionales para asumir este contrato."
    },
    {
      "id": 13,
      "model": "단테",
      "content": "<¿Alrededor de la puesto de mando...?>"
    },
    {
      "id": 14,
      "content": "Todos nos volteamos simultáneamente para mirar la gran tienda ruidosa."
    },
    {
      "id": 15,
      "model": "까미유카메라",
      "teller": "¿¿??",
      "title": "¿¿??",
      "content": "Wow. Chat, ¿esto es real? ¡Hubo una gran pelea en la entrada! Esta la hora de los aficionados, chicos. ¿Pueden creer que tengo que estar codo a codo con estos idiotas para el contrato...?"
    },
    {
      "id": 16,
      "model": "오티스",
      "content": "¿Qué... demonios está haciendo?"
    },
    {
      "id": 17,
      "content": "A lo lejos, vimos a un tipo hablando sin parar y haciendo varias poses exageradas y dramáticas frente a un pequeño dispositivo, lo más probable es que una especie de cámara."
    },
    {
      "id": 18,
      "content": "... Yo... no, todos hemos tenido experiencia con alguien como él en el pasado."
    },
    {
      "id": 19,
      "model": "단테",
      "content": "<Ese tipo me recuerda a alguien en particular...>"
    },
    {
      "id": 20,
      "model": "이스마엘",
      "content": "... Está tomando fotos como ese tipo, Siegfried."
    },
    {
      "id": 21,
      "content": "Corrió por un tiempo, visitando cada rincón del terreno vacío, tratando de capturar cada detalle en cuadros..."
    },
    {
      "id": 22,
      "content": "... y de la nada empezó a desviarse donde estabamos nosotros con un andar molesto."
    },
    {
      "id": 23,
      "model": "까미유",
      "teller": "¿¿??",
      "title": "¿¿??",
      "content": "¡Hola, sí, ustedes allá!"
    },
    {
      "id": 24,
      "model": "돈키호테",
      "content": "¿¡N-nos habéis llamado?!"
    },
    {
      "id": 25,
      "model": "까미유",
      "teller": "¿¿??",
      "title": "¿¿??",
      "content": "Chicos, ¿les importa merodear en otro lugar? Chu, están interrumpiendo a mis espectadores."
    },
    {
      "id": 26,
      "model": "이스마엘",
      "content": "Pero... literalmente estás en nuestro camino."
    },
    {
      "id": 27,
      "content": "Desvió su atención de nuevo hacia la cámara como si estuviera pretendiendo no escuchar lo que Ishmael dijo, como si dictara que sus palabras no valían la pena."
    },
    {
      "id": 28,
      "model": "까미유카메라",
      "teller": "¿¿??",
      "title": "¿¿??",
      "content": "Oh, ¿quieren saber dónde estoy? Agárrense bien, chat. Estoy en las Callejuelas del Distrito 16. ¡Síp, donde está P Corp.!"
    },
    {
      "id": 29,
      "model": "까미유카메라",
      "teller": "¿¿??",
      "title": "¿¿??",
      "content": "Oh, sí. ¿Recuerdan el unboxing y la transmisión en vivo de la revisión del helado enlatado semipermanente vintage de P Corp. 150? Sí, el mismo. Desafortunadamente, no estoy aquí para comer helado hoy."
    },
    {
      "id": 30,
      "model": "그레고르",
      "content": "¿... a quién le está hablando ese tipo? ¿Qué demonios está haciendo?"
    },
    {
      "id": 31,
      "model": "싱클레어",
      "content": "Creo que le está hablando a sus \"espectadores\" que están viendo su programa..."
    },
    {
      "id": 32,
      "model": "뫼르소",
      "content": "Parece que él es el presentador de un cierto programa. Se ha informado que, en ciertas partes de la Ciudad, ha estado surgiendo una nueva cultura de \"transmisión en vivo\" a través de esas cámaras."
    },
    {
      "id": 33,
      "model": "로쟈",
      "content": "Qué tipo tan grosero. No dejes que te desanime, pequeña~"
    },
    {
      "id": 34,
      "model": "돈키호테",
      "content": "Qué... qué día tan..."
    },
    {
      "id": 35,
      "model": "로쟈",
      "content": "¿E-eh?"
    },
    {
      "id": 36,
      "model": "돈키호테",
      "content": "Bua... qué día tan glorioso..."
    },
    {
      "id": 37,
      "model": "돈키호테",
      "content": "¡Contemplad! Este hombre es Sir Camille de la Asociación Cinq Oeste, su nombre es honrado como uno de los 'Diez Mejores Fixers de la Nueva Generación' destacados en la edición de octubre de 'Fixers Mensual', una de las tres grandes revistas de Fixers de la Ciudad."
    },
    {
      "id": 38,
      "model": "이스마엘",
      "content": "Sé que decimos esto cada vez, pero la mayoría de la gente no sabe lo que— Haah, olvídalo."
    },
    {
      "id": 39,
      "model": "돈키호테",
      "content": "¡¿Cómo?! ¡¿No habéis oído cuando compartí esta noticia de grave importancia a bordo del bus?! ¿¡Ninguno de vosotros ha hecho caso a mis palabras!?"
    },
    {
      "id": 40,
      "model": "히스클리프",
      "content": "¿Te volviste loca? ¿Tenés alguna razón para hacerme escuchar cuando puedo tranquilamente dormirme una siesta?"
    },
    {
      "id": 41,
      "model": "이상",
      "content": "Tal arenga sobre un camino tortuoso... suele ser causa de malestar en el camino, Señorita Don Quixote."
    },
    {
      "id": 42,
      "content": "En el mundo de Don Quixote, ignoraba las quejas de los Pecadores como si no existiesen, ella respiraba con dificultad, con una expresión de admiración en su rostro."
    },
    {
      "id": 43,
      "model": "돈키호테",
      "content": "Buuah... por mi parte, no imaginé ni en mis sueños más salvajes que estaría estrechando la mano con Sir Camille en persona..."
    },
    {
      "id": 44,
      "content": "... Por supuesto, todavía nadie 'estrechó la mano' ni intercambió las más simples cortesías con Camille."
    }
  ]
}