{
  "dataList": [
    {
      "id": 0,
      "place": "Callejuelas de P Corp., Fuera del Puesto",
      "model": "폴라",
      "teller": "¿¿??",
      "title": "¿¿??",
      "content": "Que vergonzoso... ¿De verdad tienes que hacer el payaso con esa cosa mientras estás en una misión?"
    },
    {
      "id": 1,
      "model": "까미유카메라",
      "content": "¡Wow! ¡Ey, chat, miren! Permítanme presentarles a Paula de la Asociación Zwei. Ella será mi ayudante en esta misión."
    },
    {
      "id": 2,
      "model": "폴라",
      "content": "Escucha, no soy tu ayudant—"
    },
    {
      "id": 3,
      "model": "까미유카메라",
      "content": "Como probablemente puedan deducir por su atuendo, ella es una Fixer del oeste, al igual que yo."
    },
    {
      "id": 4,
      "model": "까미유카메라",
      "content": "A veces, la Asociación me asigna ayudantes como ella en contra de mi voluntad para algunos contratos. Una operación conjunta, ¿saben? ¿Hm? Oh, sí, totalmente. Sé que realmente brillo cuando trabajo solo~ Pero, ¿qué puedo hacer? Tengo que hacer lo que los de arriba me dicen. ¿Lo entienden, verdad~?"
    },
    {
      "id": 5,
      "model": "까미유카메라",
      "content": "Bueno, ya que estamos, ¿por qué no saludas a mis queridos fans, Señorita Paula?"
    },
    {
      "id": 6,
      "model": "폴라",
      "content": "……."
    },
    {
      "id": 7,
      "model": "돈키호테",
      "content": "¡Oooh...! ¡Una colaboración de los Cinq y los Zwei, dos fuerzas formidables juntas como una sola...!"
    },
    {
      "id": 8,
      "content": "Creo que se le están saliendo las lágrimas..."
    },
    {
      "id": 9,
      "model": "돈키호테",
      "content": "¡Qué... gran... glorioso... magnífico... sentimiento estremecedor es este...! ¡Mi corazón late enloquecido, como si su explosión estuviera cerca...!"
    },
    {
      "id": 10,
      "model": "돈키호테",
      "content": "Las grandes figuras que había visto anteriormente solo a través de grabaciones, a través de libros, a través de figuritas... están aquí ante mí en carne y hueso... ¡Conversando, caminando, justo ante mis ojos...!"
    },
    {
      "id": 11,
      "model": "단테",
      "content": "<¿Conoces a la mayoría de los Fixers aquí, Don Quixote?>"
    },
    {
      "id": 12,
      "model": "돈키호테",
      "content": "Si un Fixer ha aparecido en alguna de las revistas a las que estoy suscrita, ¡entonces sí! Je je je."
    },
    {
      "id": 13,
      "content": "... Bien. Si ese es el caso... y si todos aquí son realmente Fixers..."
    },
    {
      "id": 14,
      "content": "... entonces ella probablemente también sepa quién es esa persona, la que nos ha estado mirando con desprecio todo este tiempo."
    },
    {
      "id": 15,
      "model": "단테",
      "content": "<Pues... ¿quiénes son los de allí? Ese grupo de Fixers que nos ha estado mirando durante un tiempo.>"
    },
    {
      "id": 16,
      "model": "돈키호테",
      "content": "¡Ah, permitidme observar!"
    },
    {
      "id": 17,
      "model": "돈키호테",
      "content": "¡¿Acaso nuestra reputación ya nos precede!? ¡Ser reconocidos solo por la vista... Muajaja, es un enigma dichoso, sin duda! Jeje, ¡precisamente por eso había dicho que debía retirarme con gracia de ese especial en la portada de un periódico!"
    },
    {
      "id": 18,
      "model": "돈키호테",
      "content": "Umm..."
    },
    {
      "id": 19,
      "model": "돈키호테",
      "content": "Uhmmm..."
    },
    {
      "id": 20,
      "model": "돈키호테",
      "content": "¿Hmm...?"
    },
    {
      "id": 21,
      "model": "돈키호테",
      "content": "Hm, puede que tenga unos cuantos vacíos en mi conocimiento. Probable es que sean una pequeña oficina emergente cual se ha registrado recientemente. Pero está claro por la manera en que están vestidos que provienen del este..."
    },
    {
      "id": 22,
      "model": "홍루",
      "content": "Qué alivio."
    },
    {
      "id": 23,
      "model": "홍루",
      "content": "Convenientemente, reconozco quiénes son."
    },
    {
      "id": 24,
      "model": "돈키호테",
      "content": "¡¿¡¿QUÉ?!?! ¿Reconocéis a un Fixer que yo no? ¡¿De verdad!?"
    },
    {
      "id": 25,
      "content": "Don Quixote mira a Hong Lu con total incredulidad."
    },
    {
      "id": 26,
      "model": "그레고르",
      "content": "... Meursault, amigo. Vamos. No les devuelvas la mirada."
    },
    {
      "id": 27,
      "model": "뫼르소",
      "content": "Nos hemos estado mirando durante un tiempo. No hay razón para que desvíe la mirada."
    },
    {
      "id": 28,
      "model": "그레고르",
      "content": "Amigo, eso es lo que la mayoría de la gente llama un concurso de miradas, y es grosero. Así que simplemente—"
    },
    {
      "id": 29,
      "model": "싱클레어",
      "content": "Ehh, están caminando hacia nosotros. ¿D-deberíamos saludarlos o algo así?"
    },
    {
      "id": 30,
      "model": "그레고르",
      "content": "Maldición. Bueno, eh... sí, volvamos a mirarlos fijamente. Al menos no debemos parecer que les tenemos miedo. Sí. Confianza."
    },
    {
      "id": 31,
      "model": "단테",
      "content": "<¿Sabes que están a una distancia en la que pueden oírte...?>"
    },
    {
      "id": 32,
      "model": "싱클레어",
      "content": "Síp, están justo frente a nosotros..."
    },
    {
      "id": 33,
      "model": "히스클리프",
      "content": "¡Puta madre, no mires a otro lado! Ojeala de vuelta, no queremos que nos caguen a palos por no mirarlos. ¡Eh, flaca! ¿Vamos a hacer negocios o que?"
    },
    {
      "id": 34,
      "model": "히스클리프",
      "content": "¿Eh? ¿De que te estás riendo?"
    },
    {
      "id": 35,
      "model": "홍루",
      "content": "Ja ja, no sabía que la presentaría a todos tan pronto..."
    },
    {
      "id": 36,
      "model": "홍루",
      "content": "Por favor, saluden..."
    },
    {
      "id": 37,
      "model": "홍루",
      "content": "... a mi hermana pequeña, Jia Xichun."
    },
    {
      "id": 38,
      "model": "단테",
      "content": "<¿Hermana pequeña?>"
    },
    {
      "id": 39,
      "model": "이스마엘",
      "content": "¿Hermana pequeña?"
    },
    {
      "id": 40,
      "model": "홍루",
      "content": "Casi no te reconocí. La última vez, recuerdo que solo llegabas a mis rodillas."
    },
    {
      "id": 41,
      "model": "가시춘",
      "title": "¿¿??",
      "content": "Eso es porque era una niña la última vez que me viste."
    },
    {
      "id": 42,
      "model": "가시춘",
      "title": "¿¿??",
      "content": "Y yo aquí, preguntándome qué tipo de impresionantes travesuras estabas preparando desde que dejaste el hogar..."
    },
    {
      "id": 43,
      "model": "가시춘",
      "title": "¿¿??",
      "content": "¿Esto es todo? ¿Es todo lo que has logrado construir de tu propia facción?"
    },
    {
      "id": 44,
      "model": "홍루",
      "content": "Ja ja, no son mi 'facción', Xichun. Vamos, déjame presentarte a ellos. Empezaré aquí: este es el Sr. Gregor. Saluda~"
    },
    {
      "id": 45,
      "model": "그레고르",
      "content": "E-Ey..."
    },
    {
      "id": 46,
      "model": "로쟈",
      "content": "¡Pfft, no seas tímido! Mi nombre es Ro—"
    },
    {
      "id": 47,
      "model": "가시춘",
      "title": "¿¿??",
      "content": "Olvídalo. No tengo tiempo para esto."
    },
    {
      "id": 48,
      "content": "Jia Xichun nos miró de reojo antes de interrumpirnos despectivamente."
    },
    {
      "id": 49,
      "model": "그레고르",
      "content": "Bueno..."
    },
    {
      "id": 50,
      "model": "홍루",
      "content": "... Está bien. ¡Oh! Oye, no solo has crecido en altura, Xichun..."
    },
    {
      "id": 51,
      "model": "홍루",
      "content": "... Veo que tu círculo de amigos también ha estado creciendo, igual que el mío. ¿Son nuevos?"
    },
    {
      "id": 52,
      "content": "Llamarlos 'amigos' fue una evaluación muy optimista por parte de Hong Lu."
    },
    {
      "id": 53,
      "content": "Porque..."
    },
    {
      "id": 54,
      "content": "Las personas que acompañaban a Jia Xichun nos estaban evaluando amenazadoramente, como si se estuvieran preparándose para pelear."
    },
    {
      "id": 55,
      "model": "가시춘",
      "title": "¿¿??",
      "content": "¿De verdad no piensas que son mis 'amigos', cierto?"
    },
    {
      "id": 56,
      "model": "가시춘",
      "title": "¿¿??",
      "content": "De todos modos, todavía estoy muy por detrás de mis hermanos mayores.."
    },
    {
      "id": 57,
      "model": "홍루",
      "content": "... Mhm, ya veo."
    },
    {
      "id": 58,
      "model": "가시춘",
      "title": "¿¿??",
      "content": "¿Sabes que algunos de nosotros todavía estamos aquí, buscándote?"
    },
    {
      "id": 59,
      "model": "홍루",
      "content": "Lo sé. Oh, eso me recuerda... me encontré con Jia Huan anteriormente y tuve una breve conversación con él."
    },
    {
      "id": 60,
      "model": "가시춘",
      "title": "¿¿??",
      "content": "Eh, ¿y todavía estás en una sola pieza después de un encuentro con ese idiota? Sigues teniendo suerte como siempre"
    },
    {
      "id": 61,
      "content": "Pienso en la vez que conocí por primera vez a este... Jia Huan."
    },
    {
      "id": 62,
      "content": "Sus palabras venenosas. Esa mirada de desprecio que nos lanzó mientras yacíamos allí muriendo. Parece que ese momento se transformó en una agradable 'breve conversación' en la memoria de Hong Lu."
    },
    {
      "id": 63,
      "content": "... O bien, esa interacción es lo que cuenta como una 'breve conversación' para Hong Lu."
    },
    {
      "id": 64,
      "model": "홍루",
      "content": "Xichun, escuché que este es un lugar bastante peligroso. La gente ha estado desapareciendo por aquí. ¿Por qué no tú y tus amigos buscan algún lugar seguro para refugiarse?"
    },
    {
      "id": 65,
      "model": "가시춘",
      "title": "¿¿??",
      "content": "Ja ja ja... aún no puedo decir si intentas ser gracioso o si realmente estás preocupado por mí."
    },
    {
      "id": 66,
      "model": "가시춘",
      "title": "¿¿??",
      "content": "Escucha, mi ingenuo hermano. Yo llegué aquí primero, ¿de acuerdo? Antes que tú y tu 'facción'... quiero decir, tus esbirros de segunda categoría."
    },
    {
      "id": 67,
      "model": "가시춘",
      "title": "¿¿??",
      "content": "¿Te está haciendo sentido esto? Estoy aquí para participar en la erradicación de La Manchaland. Estoy bastante segura de que tengo mejor información sobre este lugar que tú."
    },
    {
      "id": 68,
      "model": "홍루",
      "content": "¿Tú estas...? Pero, ¿por qué participarías en algo así? No es como si necesitaras el dinero de la recompensa, ¿no?"
    },
    {
      "id": 69,
      "model": "가시춘",
      "title": "¿¿??",
      "content": "Sí, no lo digas. Y dudo que estés en esto por un poco de propina."
    },
    {
      "id": 70,
      "model": "로쟈",
      "content": "Propina, eh... Claro, lo que sea. 'Propina'..."
    },
    {
      "id": 71,
      "model": "홍루",
      "content": "Oh, entonces... Ah, no importa. No creo que tú o el Sr. Wei vayan a responder a esa pregunta de todos modos."
    },
    {
      "id": 72,
      "content": "Los ojos de Hong Lu se desviaron momentáneamente de su hermana menor hacia su grupo."
    },
    {
      "id": 73,
      "content": "Allí estaba un hombre de cabello largo, que miró hacia Jia Xichun como si le estuviera pidiendo permiso, luego..."
    },
    {
      "id": 74,
      "content": "... se acercó a nosotros e hizo una profunda y respetuosa reverencia hacia Hong Lu."
    },
    {
      "id": 75,
      "model": "웨이",
      "title": "¿¿??",
      "content": "... Ha pasado un tiempo, joven maestro."
    },
    {
      "id": 76,
      "model": "홍루",
      "content": "¡Wow~ Ha pasado tanto tiempo, Sr. Wei! Veo que sigues escoltando a Xichun"
    },
    {
      "id": 77,
      "model": "웨이",
      "title": "¿¿??",
      "content": "Sí, sigo a su servicio, a pesar de mis deficiencias."
    },
    {
      "id": 78,
      "model": "홍루",
      "content": "Hm... me preocupa que pueda ser demasiado peligroso allí dentro..."
    },
    {
      "id": 79,
      "model": "홍루",
      "content": "¡Aja! ¿Por qué no te unes a nosotros, Xichun? Hagamos esto juntos."
    },
    {
      "id": 80,
      "model": "웨이",
      "title": "¿¿??",
      "content": "Joven maestro... veo que sigues siendo el mismo."
    },
    {
      "id": 81,
      "model": "가시춘",
      "title": "¿¿??",
      "content": "Olvídalo. ¿Por qué no te ocupas de tus propios asuntos y seguimos caminos separados?"
    },
    {
      "id": 82,
      "model": "가시춘",
      "title": "¿¿??",
      "content": "Veo que tú y tus amigos tienen un auténtico talento para llamar la atención... pero prefiero mantener las cosas discretas."
    },
    {
      "id": 83,
      "model": "가시춘",
      "title": "¿¿??",
      "content": "Y preferiría que no me avergonzaras allí dentro hablando conmigo o algo así."
    },
    {
      "id": 84,
      "model": "홍루",
      "content": "Está bien. Si eso es... lo que quieres, Xichun."
    },
    {
      "id": 85,
      "model": "가시춘",
      "title": "¿¿??",
      "content": "... Pensé que si te volvía a ver después de todo este tiempo, al menos estarías en mejor forma que la última vez, hermano."
    },
    {
      "id": 86,
      "model": "홍루",
      "content": "Ya veo. Supongo que no he mejorado en absoluto a tus ojos."
    },
    {
      "id": 87,
      "model": "가시춘",
      "title": "¿¿??",
      "content": "Deberías considerarte afortunado de que haya sido yo con quien te encontrase. Si hubiera sido uno de nuestros otros hermanos mayores, tu linda cabeza ya estaría rodando por el suelo."
    },
    {
      "id": 88,
      "model": "홍루",
      "content": "Mmhm, gracias. Lo aprecio."
    },
    {
      "id": 89,
      "model": "가시춘",
      "title": "¿¿??",
      "content": "……."
    },
    {
      "id": 90,
      "content": "Jia Xichun frunció el ceño y abrió los labios como si estuviera a punto de responder con algo... pero lo pensó mejor, se dio la vuelta y se fue con su grupo."
    },
    {
      "id": 91,
      "model": "그레고르",
      "content": "Bueno... Dicen que es más raro ver a una familia feliz que a una infeliz."
    },
    {
      "id": 92,
      "model": "히스클리프",
      "content": "... No me mires a mi. Nunca considere al tarado violinista como mi familia."
    },
    {
      "id": 93,
      "model": "그레고르",
      "content": "N-no. Amigo, eso no es lo que yo—"
    },
    {
      "id": 94,
      "model": "료슈",
      "content": "¿Qué estás mirando? ¿Acaso esperas que te respalde o algo así?"
    },
    {
      "id": 95,
      "model": "그레고르",
      "content": "Oh, vaya..."
    },
    {
      "id": 96,
      "model": "홍루",
      "content": "Justo como en los viejos tiempos."
    },
    {
      "id": 97,
      "model": "로쟈",
      "content": "Eh, ¿siempre fue tan rencorosa?"
    },
    {
      "id": 98,
      "model": "홍루",
      "content": "¿Rencorosa? No, no. Xichun siempre ha sido, y sigue siendo, mi hermana más amigable."
    },
    {
      "id": 99,
      "model": "이상",
      "content": "Mmm... Debo preguntar, porque tengo motivos para creer que puedo haber oído mal. ¿\"Sigue siendo\", dijiste?"
    },
    {
      "id": 100,
      "model": "홍루",
      "content": "Sí."
    },
    {
      "id": 101,
      "model": "이상",
      "content": "Hmmh... ¿Eso fue...? Mmm."
    },
    {
      "id": 102,
      "content": "La expresión de Yi Sang se convirtió en un complicado lío de emociones mientras contemplaba el suelo, incapaz de hablar más."
    },
    {
      "id": 103,
      "model": "싱클레어",
      "content": "Eh... parece que están llevando a cabo algún tipo de reunión allí dentro."
    },
    {
      "id": 104,
      "model": "싱클레어",
      "content": "Probablemente deberíamos unirnos a ellos."
    },
    {
      "id": 105,
      "content": "Miré hacia donde Sinclair estaba señalando y vi una fila de Fixers entrando en lo que parecía ser una puesto de mando improvisada."
    },
    {
      "id": 106,
      "model": "단테",
      "content": "<... Sí, deberíamos.>"
    }
  ]
}