{
  "dataList": [
    {
      "id": 0,
      "place": "Puesto de Mando Provisorio",
      "model": "단테",
      "content": "<¿Hm? ¿Quiénes son esas personas que acompañan a Vergilius y Charon?"
    },
    {
      "id": 1,
      "model": "로쟈",
      "content": "Vaya, ni siquiera un saludo, ¿eh?"
    },
    {
      "id": 2,
      "content": "No, Vergilius no era lo importante..."
    },
    {
      "id": 3,
      "model": "돈키호테",
      "content": "¡Uaaagh... Uaah...!"
    },
    {
      "id": 4,
      "content": "Don Quixote, que estaba a mi lado, comenzaba a hiperventilar muy lentamente."
    },
    {
      "id": 5,
      "model": "단테",
      "content": "<¿Estás... bien, Don Quixote?>"
    },
    {
      "id": 6,
      "model": "뫼르소",
      "content": "La aceleración gradual de sus patrones de respiración se observó por primera vez hace diez minutos. No lo informé, ya que no representaba un riesgo real para su salud y bienestar."
    },
    {
      "id": 7,
      "model": "료슈",
      "content": "Sé una buena manera de tratar un caso de hiperventilación."
    },
    {
      "id": 8,
      "content": "Ryōshū me miró con una expresión que claramente comunicaba que quería ahorcar a Don Quixote. Hice mi mejor esfuerzo por desviar la mirada."
    },
    {
      "id": 9,
      "model": "돈키호테",
      "content": "A... AAH..."
    },
    {
      "id": 10,
      "model": "돈키호테",
      "content": "AAAH... AH... AAAGGHHHHH..."
    },
    {
      "id": 11,
      "model": "료슈",
      "content": "Haah...."
    },
    {
      "id": 12,
      "content": "Ishmael suspiró y dio un paso adelante, sintiendo que Ryōshū estaba a punto de hacer algo que preferiríamos que no hiciera."
    },
    {
      "id": 13,
      "model": "이스마엘",
      "content": "Haah, puedo decirte qué está pasando. Esa Fixer es de la Asociación Hana."
    },
    {
      "id": 14,
      "model": "단테",
      "content": "<Uhh, ¿la 'Asociación Hana' es la que supervisa todas las actividades de las Asociaciones de Fixers>"
    },
    {
      "id": 15,
      "content": "Supongo que todas las veces que Don Quixote dio conferencias improvisadas sobre Fixers no fueron en vano."
    },
    {
      "id": 16,
      "content": "Nunca les presté mucha atención, pero una vez que escuchas algo suficientes veces... esas conferencias simplemente tienen una forma de quedar grabadas en tu cerebro."
    },
    {
      "id": 17,
      "model": "엑스트라해결사1",
      "teller": "Fixer Murmurador",
      "title": "¿¿??",
      "content": "¿Un Fixer de la Asociación Hana...?"
    },
    {
      "id": 18,
      "content": "Ese nombre por sí solo claramente tenía mucho peso entre los otros Fixers. A medida que la Fixer de la Asociación Hana, vestida de blanco puro, entró en la habitación, todos ellos se dieron la vuelta lentamente para mirarla."
    },
    {
      "id": 19,
      "content": "Y..."
    },
    {
      "id": 20,
      "model": "엑스트라해결사2",
      "teller": "Fixer Asombrado",
      "title": "¿¿??",
      "content": "¿La Mirada Roja también...?"
    },
    {
      "id": 21,
      "model": "엑스트라해결사2",
      "teller": "Fixer Asombrado",
      "title": "¿¿??",
      "content": "Santo cielo, ¿un Fixer de Color? ¿Aquí...?"
    },
    {
      "id": 22,
      "model": "로쟈",
      "content": "Ey... parece que tenemos otra super estrella aquí..."
    },
    {
      "id": 23,
      "content": "Vergilius, a quien de alguna manera nos habíamos acostumbrado ver después de tanto tiempo viajando juntos, estaba captando la atención de todos en la habitación simplemente con su presencia."
    },
    {
      "id": 24,
      "content": "Eso me recuerda. Escuché que Don Quixote estaba abrumada por la pura emoción cuando vio a Vergilius en el bus. Estoy bastante seguro que estaba a punto de desmayarse por la pura alegría de poder trabajar al lado de un Fixer de Color."
    },
    {
      "id": 25,
      "model": "이스마엘",
      "content": "Supongo que esto era de esperar. Vergilius es uno de los pocos Fixers que tiene el honor de recibir el título de Color."
    },
    {
      "id": 26,
      "model": "까미유카메라",
      "content": "Chat, ¿están viendo esto? Es una locura, miren, ese no es otro que la Mirada Roja, el Fixer de Color en persona. No estamos hablando de una simple operación de las Callejuelas."
    },
    {
      "id": 27,
      "model": "까미유카메라",
      "content": "¿Recuerdan mi transmisión previa de adelanto? ¡Les dije que esto tenía que ser más que una Pesadilla Urbana! Oh, ¿están preocupados por mí? Chicos. Escuchen. Todo lo que necesito es su apoyo para..."
    },
    {
      "id": 28,
      "model": "오티스",
      "content": "Tsk, tsk... los jóvenes de hoy en día..."
    },
    {
      "id": 29,
      "content": "Entre el parloteo incesante de Camille y los clics de lengua de Outis en intervalos de tres segundos, no estaba seguro de cuál de los dos era más molesto."
    },
    {
      "id": 30,
      "content": "... Afortunadamente, no éramos los únicos que nos cansábamos cada vez más de las travesuras de Camille."
    },
    {
      "id": 31,
      "model": "한울",
      "teller": "¿¿??",
      "title": "Asoc. Hana - Norte",
      "content": "A partir de este momento, cualquier actividad de grabación, salvo las grabaciones oficiales relacionadas con el trabajo y con la autorización previa de la Asociación Hana, ya no estarán permitidas."
    },
    {
      "id": 32,
      "model": "한울",
      "teller": "¿¿??",
      "title": "Asoc. Hana - Norte",
      "content": "Si se les encuentra en violación de este decreto, la Asociación de Fixers impondrá puntos de penalización a su nombre. Nosotros, los aquí reunidos, debemos ser conscientes de las consecuencias de acumular demasiados puntos de penalización. Suspensión de la Licencia de Fixer, degradación de grado..."
    },
    {
      "id": 33,
      "model": "까미유카메라",
      "content": "Bueno, chat... parece que es el momento del telón para el espectáculo de esta noche. Les daré una pelea valiente y noble, y nos vemos la próxima vez. Oh, y no se olviden de votar en el concurso de \"Fixer con quien quiero cenar\". ¡Cierra a medianoche!"
    },
    {
      "id": 34,
      "content": "La fría declaración de la Fixer de Hana cayó sobre Camille y los Fixers dentro del puesto de mando como una pesada capa de nieve. Todos comenzaron a inquietarse apresuradamente con sus dispositivos, tratando de guardarlos en sus respectivas fundas y bolsas."
    },
    {
      "id": 35,
      "content": "Con eso, la conmoción dentro de la carpa se calmó rápidamente."
    },
    {
      "id": 36,
      "model": "이스마엘",
      "content": "Que les vaya bien."
    },
    {
      "id": 37,
      "model": "한울",
      "teller": "¿¿??",
      "title": "Asoc. Hana - Norte",
      "content": "La de allí. Esa mujer con... aparente mandíbula dislocada... parece ser parte de tu grupo. ¿Está bien?"
    },
    {
      "id": 38,
      "content": "La Fixer de la Asociación Hana pregunta en nuestra dirección, echando un vistazo a Don Quixote."
    },
    {
      "id": 39,
      "model": "베르길리우스",
      "content": "... No le hagas caso. Es más fácil así."
    },
    {
      "id": 40,
      "content": "Pronto, un empleado de P Corp. salió frente a los Fixers."
    },
    {
      "id": 41,
      "model": "알레시오",
      "teller": "¿¿??",
      "title": "Personal de P Corp.",
      "content": "Bien. ¿Cuarta ronda contra La Manchaland, eh?"
    },
    {
      "id": 42,
      "model": "알레시오",
      "teller": "¿¿??",
      "title": "Personal de P Corp.",
      "content": "Estoy muy contento de estar aquí. Feliz de verlos a todos."
    },
    {
      "id": 43,
      "content": "Para alguien que está muy feliz de vernos... no echó ni un vistazo en nuestra dirección."
    },
    {
      "id": 44,
      "model": "알레시오",
      "content": "Soy un Gerente de Personal de Documentación Clase 3 en el Departamento de Archivos de P Corp. Mi nombre es Alessio."
    },
    {
      "id": 45,
      "model": "알레시오",
      "content": "Y ella es..."
    },
    {
      "id": 46,
      "model": "한울",
      "content": "Han-ul."
    },
    {
      "id": 47,
      "model": "싱클레어",
      "content": "Así que... la Gerente General Cesara no está aquí para informarnos ella misma."
    },
    {
      "id": 48,
      "model": "오티스",
      "content": "No está dispuesta a ensuciarse los zapatos viniendo hasta aquí, ya veo."
    },
    {
      "id": 49,
      "model": "알레시오",
      "content": "Bien, entonces. Sigamos con la reunión, ¿de acuerdo?"
    },
    {
      "id": 50,
      "content": "Mientras todos estábamos aquí compartiendo nuestras predicciones, el empleado, que se presentó como Alessio, comenzó a cargar varias imágenes en el monitor."
    },
    {
      "id": 51,
      "model": "히스클리프",
      "content": "Buaaaaaaa... Flaco, ¿de verdad tenemos que pasar por todo lo burocrático?"
    },
    {
      "id": 52,
      "model": "이상",
      "content": "E-el informe ni siquiera ha comenzado todavía..."
    },
    {
      "id": 53,
      "content": "Heathcliff deja escapar un bostezo fuerte y exagerado. Las miradas de reproche de los otros Fixers eran tan palpables que casi podía sentir cómo me pinchaban la piel..."
    },
    {
      "id": 54,
      "model": "이스마엘",
      "content": "¿Podemos fingir que no lo conocemos...?"
    },
    {
      "id": 55,
      "model": "단테",
      "content": "<Eh, me hace sentir como si yo mismo fuera un Fixer, sentado aquí con toda esta gente...>"
    },
    {
      "id": 56,
      "model": "오티스",
      "content": "Je. Gerente Ejecutivo, he liderado numerosas operaciones que harían ver a esta pequeña escaramuza como algo insignificante..."
    },
    {
      "id": 57,
      "model": "단테",
      "content": "<¿Numerosas...?>"
    },
    {
      "id": 58,
      "content": "Quería escuchar más sobre su historia, pero la reunión de la misión estaba por comenzar; decidí posponer mi curiosidad para más tarde."
    },
    {
      "id": 59,
      "model": "알레시오",
      "content": "La Manchaland, que se manifestará aquí en las próximas tres horas, es un fenómeno de clase Pesadilla Urbana oficialmente reconocido. Docenas de Fixers han intentado derribarla y han fallado."
    },
    {
      "id": 60,
      "model": "알레시오",
      "content": "... Ahora guardaremos un momento de silencio por sus víctimas."
    },
    {
      "id": 61,
      "content": "Don Quixote bajó la mirada de inmediato con una expresión solemne, pero... podía contar con los dedos de mis manos el número de personas que parecían tomarse el momento medianamente en serio."
    },
    {
      "id": 62,
      "content": "Algunos Fixers murmuraban entre ellos que las víctimas eran solo tontos que estaban más allá de sus posibilidades.."
    },
    {
      "id": 63,
      "content": "Incluso yo, con mi infinita falta de experiencia, podía ver que ninguno de los Fixers realmente los consideraba 'víctimas'."
    },
    {
      "id": 64,
      "content": "Un ligero murmullo de comentarios y charla ociosa llena el silencio, con una expresión de aburrimiento clara en el rostro de los Fixers, como si ya lo hubieran oído todo antes."
    },
    {
      "id": 65,
      "model": "알레시오",
      "content": "Ahora, si pueden dirigir su atención a esta pantalla."
    },
    {
      "id": 66,
      "content": "Varias imágenes de baja resolución comenzaron a mostrarse en la pantalla."
    },
    {
      "id": 67,
      "model": "알레시오",
      "content": "Se especula que el origen de La Manchaland se remonta hace doscientos años, según una estimación conservadora."
    },
    {
      "id": 68,
      "model": "알레시오",
      "content": "Esto se ha determinado a partir de evidencia fotográfica y el nivel de deterioro de los edificios y materiales recuperados y analizados del fenómeno."
    },
    {
      "id": 69,
      "model": "알레시오",
      "content": "Sin embargo, La Manchaland fue en gran parte desconocida e invisible para el público hasta hace dos meses. Y el material bruto que compone este \"parque de diversiones\" es—"
    },
    {
      "id": 70,
      "model": "엑스트라해결사1",
      "teller": "Fixer Murmurador",
      "title": "¿¿??",
      "content": "Tsk, ya sabemos todo esto. Solo sigue adelante."
    },
    {
      "id": 71,
      "model": "알레시오",
      "content": "Ah, mm... P Corp. tiene la responsabilidad de compartir información suficiente con todos los participantes de esta misión."
    },
    {
      "id": 72,
      "model": "엑스트라해결사1",
      "teller": "Fixer Murmurador",
      "title": "¿¿??",
      "content": "Y como dije, todos tenemos más que suficiente información, ¡¿entendido?! ¡Dejemos de perder tiempo y—!"
    },
    {
      "id": 73,
      "model": "한울",
      "content": "Ah... parece que tienen una idea bastante errónea."
    },
    {
      "id": 74,
      "model": "한울",
      "content": "Por supuesto, estoy segura de que algunos de los presentes son profesionales consumados con la habilidad y la determinación que la mayoría de la gente no se atrevería a menospreciar."
    },
    {
      "id": 75,
      "model": "엑스트라해결사1",
      "teller": "Fixer Murmurador",
      "title": "¿¿??",
      "content": "Jeh..."
    },
    {
      "id": 76,
      "model": "오티스",
      "content": "Jeh..."
    },
    {
      "id": 77,
      "model": "한울",
      "content": "Pero la verdad es que la mayoría de ustedes son... carne de cañón. Comunes como el barro, dolorosamente promedio, Fixers de gama baja que probablemente se encontrarán con un triste final lleno de tierra mientras estén atrapados en el deber de Pesadilla Urbana durante toda su carrera. Eso es todo lo que serán."
    },
    {
      "id": 78,
      "model": "한울",
      "content": "... La mayoría de ustedes caerá en el camino antes de que este trayecto los lleve a algún lugar de siquiera mínima importancia, y mucho menos a unirse a las filas de Fixers de Grado 1 como yo."
    },
    {
      "id": 79,
      "model": "한울",
      "content": "Algunos, tal vez uno o dos de ustedes, podrían llegar a Grado 1, claro. Pero puedo garantizar que ni siquiera se atreverán a soñar con acercarse a la grandeza de La Mirada Roja."
    },
    {
      "id": 80,
      "model": "한울",
      "content": "Hm, tal vez la mejor de sus suertes sea el honor de morir junto a él. Sintiendo la disparidad entre ustedes y aquellos que están en la cima de la Ciudad."
    },
    {
      "id": 81,
      "content": "La sonrisa en los rostros de los Fixers se desvaneció rápidamente mientras el ruidoso Fixer caía en un silencio absoluto."
    },
    {
      "id": 82,
      "model": "히스클리프",
      "content": "Pará un poco. ¿Así que esa Fixer de los Hana es... alguien mas o menos del nivel del guía? ¿O al menos un nivel tantito más abajo que el suyo?"
    },
    {
      "id": 83,
      "model": "돈키호테",
      "content": "¡Aja, empero, La Mirada Roja no dejará superarse por un simple Fixer de Grado 1!"
    },
    {
      "id": 84,
      "model": "한울",
      "content": "Así que, conozcan su lugar y presten atención al informe."
    },
    {
      "id": 85,
      "model": "알레시오",
      "content": "Gracias por su cooperación. Ahora, veamos..."
    },
    {
      "id": 86,
      "model": "알레시오",
      "content": "La razón de la repentina aparición de 'La Manchaland' aquí aún no se ha explicado."
    },
    {
      "id": 87,
      "model": "알레시오",
      "content": "Aunque su influencia aún está confinada a las Callejuelas, la singularidad de La Manchaland representa una amenaza tangible para P Corp. simplemente por su existencia."
    },
    {
      "id": 88,
      "model": "휴고",
      "teller": "Fixer Melodramático",
      "title": "¿¿??",
      "content": "Sí, completamente. El mercado de la vivienda local tocó fondo y siguió desplomándose."
    },
    {
      "id": 89,
      "content": "El Fixer de antes, el que intentó detenernos antes de escabullirse, se acercó lentamente a nosotros y comenzó a charlar."
    },
    {
      "id": 90,
      "content": "La mayoría de nosotros lo ignoró, pero Hong Lu le respondió con una voz amable."
    },
    {
      "id": 91,
      "model": "홍루",
      "content": "¿Oh, es eso cierto?"
    },
    {
      "id": 92,
      "model": "휴고",
      "teller": "Fixer Melodramático",
      "title": "¿¿??",
      "content": "Sí. Fue una locura cuando esa cosa apareció aquí por primera vez."
    },
    {
      "id": 93,
      "model": "휴고",
      "teller": "Fixer Melodramático",
      "title": "¿¿??",
      "content": "Apareció en medio de un denso centro de población. Era como dos infiernos en uno. Todos esos gritos, toda esa sangre y..."
    },
    {
      "id": 94,
      "model": "료슈",
      "content": "Dos infiernos en uno, ¿Mm? Qué hermosa expresión."
    },
    {
      "id": 95,
      "model": "휴고",
      "teller": "Fixer Melodramático",
      "title": "¿¿??",
      "content": "Bueno, los edificios de P Corp. son bien conocidos por su elasticidad, así que, aunque todos se doblaron junto con el fenómeno recién manifestado, no se derrumbaron ni nada por el estilo."
    },
    {
      "id": 96,
      "model": "휴고",
      "teller": "Fixer Melodramático",
      "title": "¿¿??",
      "content": "Como sea... cuando La Manchaland apareció de repente, pulsando y empujando todos los edificios que solían estar allí, la gente quedó aplastada y un montón de edificios se doblaron."
    },
    {
      "id": 97,
      "model": "휴고",
      "teller": "Fixer Melodramático",
      "title": "¿¿??",
      "content": "Realmente hubo muchos sobrevivientes para algo tan devastador. Todo gracias a la Singularidad de P Corp., que mantuvo a las personas dentro de los edificios a salvo."
    },
    {
      "id": 98,
      "model": "휴고",
      "teller": "Fixer Melodramático",
      "title": "¿¿??",
      "content": "Establecieron una zona de amortiguamiento de tres kilómetros para limitar cualquier construcción en el área donde se manifiesta, pero~"
    },
    {
      "id": 99,
      "model": "그레고르",
      "content": "... ¿Solo tres kilómetros?"
    },
    {
      "id": 100,
      "model": "파우스트",
      "content": "Los edificios que utilizan la Singularidad de P Corp. tienen un nivel de elasticidad muy alto, lo que significa que es muy poco probable que los edificios construidos con su tecnología se derrumben o desmoronen en respuesta a un impacto. Es probable que hayan decidido que sería lo suficientemente seguro permitir que la periferia de La Manchaland se superponga ligeramente con la zona residencial"
    },
    {
      "id": 101,
      "model": "휴고",
      "teller": "Fixer Melodramático",
      "title": "¿¿??",
      "content": "Bueno, ya sabes lo que dicen. P Corp. puede hacer un hogar seguro en cualquier lugar."
    },
    {
      "id": 102,
      "model": "휴고",
      "teller": "Fixer Melodramático",
      "title": "¿¿??",
      "content": "Así que imagina la sorpresa cuando ocurrió todo ese desastre. Su única fama se desmoronó, la fe en su tecnología se volvió inestable... no es de extrañar que el mercado inmobiliario se desplomara por completo aquí."
    },
    {
      "id": 103,
      "model": "휴고",
      "teller": "Fixer Melodramático",
      "title": "¿¿??",
      "content": "Quiero decir, fue tan malo que los lugareños se unieron y asaltaron La Manchaland. Con pancartas y todo."
    },
    {
      "id": 104,
      "model": "단테",
      "content": "<Así que de eso trataban esas pancartas...>"
    },
    {
      "id": 105,
      "model": "한울",
      "content": "Como pueden ver, La Manchaland se presenta como un parque de diversiones extravagante y decorado."
    },
    {
      "id": 106,
      "model": "한울",
      "content": "Uno de los testimonios más comúnmente escuchados en los informes indica que hay un radio de ocho kilómetros desde el epicentro en el que las personas han estado escuchando una especie de música incorpórea. Varios civiles curiosos, atraídos por la música, se acercaron a ella. La mayoría de ellos aún no ha regresado."
    },
    {
      "id": 107,
      "model": "폴라",
      "content": "¿Es posible que la \"música\" tenga cualidades hipnógenas?"
    },
    {
      "id": 108,
      "model": "알레시오",
      "content": "Hm, esa es, de hecho, una posibilidad que no descartaremos. Demasiados visitantes han ignorado las señales de advertencia evidentes y las cintas perimetrales como para considerarlo una coincidencia. Posiblemente, por precaución, nosotros y las personas pertinentes nos equiparemos con tapones para los oídos."
    },
    {
      "id": 109,
      "model": "혈귀사냥꾼",
      "content": "¿Qué debemos hacer una vez que 'La Manchaland' se materialice?"
    },
    {
      "id": 110,
      "model": "한울",
      "content": "Una vez que entren en sus perímetros, tendrán que prepararse para el combate inminente."
    },
    {
      "id": 111,
      "model": "한울",
      "content": "No hay ningún bufón amable regalando globos, ningún empleado del parque de diversiones haciendo palomitas, ni miembros del personal dándoles la bienvenida con una canción."
    },
    {
      "id": 112,
      "model": "로메로",
      "content": "......."
    },
    {
      "id": 113,
      "model": "로메로",
      "content": "... Solo Demonios de Sangre.."
    },
    {
      "id": 114,
      "model": "엑스트라해결사1",
      "teller": "Fixer Murmurador",
      "title": "¿¿??",
      "content": "¿Eh? ¿Demonios de Sangre...? ¿Son reales?"
    },
    {
      "id": 115,
      "model": "엑스트라해결사2",
      "teller": "Fixer Asombrado",
      "title": "¿¿??",
      "content": "¿No has oído hablar de la Noche Rojo Sangre, esa infame Estrella de la Ciudad? Algunas personas dicen que la Noche Rojo Sangre era en realidad un Demonio de Sangre muy poderoso."
    },
    {
      "id": 116,
      "model": "엑스트라해결사1",
      "teller": "Fixer Murmurador",
      "title": "¿¿??",
      "content": "Sí, y la gente dice muchas cosas. Sabes cómo se difunden los rumores en la Ciudad. Apuesto a que no era nada demasiado loco una vez que te lo piensas."
    },
    {
      "id": 117,
      "model": "혈귀사냥꾼",
      "content": "... Ja, ¿rumores? Nunca sabréis cuán resistente, cuán devastadoramente poderosa y terca fue la Noche Rojo Sangre. Vosotros, ignorantes, no tienen derecho a fardar de eso con tanta ligereza."
    },
    {
      "id": 118,
      "model": "한울",
      "content": "......."
    },
    {
      "id": 119,
      "model": "한울",
      "content": "Sí, las únicas cosas que encontrarán allí..."
    },
    {
      "id": 120,
      "model": "한울",
      "content": "... son aquellos que han sido convertidos en Bolsas de Sangre y a los Demonios de Sangre, afilando sus colmillos para saciar su hambre voraz con vuestra sangre."
    },
    {
      "id": 121,
      "model": "알레시오",
      "content": "Oh, aquí hay un detalle que iba a compartir antes de que me interrumpieran. El material bruto que compone cada estructura dentro de La Manchaland... es sangre humana. Sangre humana que data de hace más de doscientos años."
    },
    {
      "id": 122,
      "model": "싱클레어",
      "content": "... ¿Los Demonios de Sangre pueden hacer parques de diversiones a partir de sangre?"
    },
    {
      "id": 123,
      "model": "로메로",
      "content": "Oh, ahora estoy deseando que empiece esto. Si solo encontrásemos Demonios de Sangre allí, estoy seguro de que no perderán tiempo en hacer carne picada de los novatos."
    },
    {
      "id": 124,
      "model": "로쟈",
      "content": "¿Es así como hablan todos los Fixers? La forma en que ese tipo habla sobre los Demonios de Sangre me recuerda mucho a como Ishy solía hablar sobre el Gran Lago..."
    },
    {
      "id": 125,
      "model": "이스마엘",
      "content": "... Oye, no puedes culparnos por estar a la defensiva todo el tiempo cuando el más mínimo error podría costarnos la vida. Sin mencionar lo irritante que es cuando otros, que ni siquiera entienden los peligros, están cabeceando como si no hubiera un mañana..."
    },
    {
      "id": 126,
      "model": "히스클리프",
      "content": "Uhhn. No me cabeceaba. Gracias a un boludo que todo el rato me anda pisando el pie..."
    },
    {
      "id": 127,
      "model": "싱클레어",
      "content": "... Mm. Mm... Qué buen clima hace hoy, ¿eh?"
    },
    {
      "id": 128,
      "content": "Era Sinclair quien le estaba pisando el pie, a instancias bastante forzadas de Ishmael, pero guardé silencio. Lo último que quería era que los dos comenzaran a discutir de nuevo..."
    },
    {
      "id": 129,
      "model": "한울",
      "content": "... Pues bien. Si lográn sobrevivir por seis horas en La Manchaland, la música anunciando el cierre del parque empezará a sonar. Fuimos capaces de examinar y comprobar este hecho en base a los testimonios de todos los Fixers y ciudadanos que pudieron salir con vida."
    },
    {
      "id": 130,
      "model": "한울",
      "content": "Una vez que la música de salida empiece a sonar, tendrán treinta minutos para salir de La Manchaland. Si fallan en escapar... se quedarán atrapados en ella hasta que se vuelva a manifestar. Colocándolo en pocas palabras, contra una horda infinita de Demonios de Sangre."
    },
    {
      "id": 131,
      "model": "혈귀사냥꾼",
      "content": "Si es que alguien siquiera pudiese sobrevivir por tanto tiempo..."
    },
    {
      "id": 132,
      "model": "알레시오",
      "content": "También hubieron reportes de testigos en los cuáles algunos Fixers identificaron a personas desaparecidas dentro de ciertas atracciones, pero eso no es un detalle importante para los que están presentes."
    },
    {
      "id": 133,
      "model": "한울",
      "content": "Basándonos en testimonios y reportes de los sobrevivientes, hemos podido establecer un mapa de La Manchaland, conformada por cuatro 'Áreas' distintas."
    },
    {
      "id": 134,
      "model": "한울",
      "content": "Aún debe haber alguien que llegue al Área final, la cual está aquí."
    },
    {
      "id": 135,
      "model": "한울",
      "content": "Sin embargo, hemos sido capaces de identificar un cierto mecanismo en cada Área... para desbloquear el Área final, el Área 1, 2 y 3, respectivamente, tuvieron que ser activadas primero."
    },
    {
      "id": 136,
      "model": "한울",
      "content": "Los mecanismos dentro del Área 1 y 2 han sido activados en el pasado, pero nadie ha logrado activar el del Área 3 hasta el momento."
    },
    {
      "id": 137,
      "model": "혈귀사냥꾼",
      "content": "Entendido. ¿Entonces supongo que podríamos emboscar el Área 3 para ahorrarnos un poco de tiempo?"
    },
    {
      "id": 138,
      "model": "한울",
      "content": "No. Tal parece que los mecanismos se restauran cuando La Manchaland desaparece."
    },
    {
      "id": 139,
      "model": "알레시오",
      "content": "En otras palabras, debemos dividir y conquistar. Hacer equipo con otros Fixers, escoger un Área a atacar."
    },
    {
      "id": 140,
      "model": "로메로",
      "content": "Hm, ya veo. Dividirnos, activar nuestros mecanismos correspondientes, y reunirnos en el Área final."
    },
    {
      "id": 141,
      "model": "로메로",
      "content": "... asumiendo que todos los equipos activan exitosamente sus mecanismos correspondientes."
    },
    {
      "id": 142,
      "model": "알레시오",
      "content": "Exacto. Sospechamos que la clave en resolver el problema de La Manchaland está en su Área final."
    },
    {
      "id": 143,
      "model": "로메로",
      "content": "Pfft..."
    },
    {
      "id": 144,
      "model": "한울",
      "content": "¿Hay algo que deseas compartir?"
    },
    {
      "id": 145,
      "model": "로메로",
      "content": "¿No es gracioso? El hecho de que tengamos que activar un tipo de mecanismo en cada sección de La Manchaland para desbloquear su Área final..."
    },
    {
      "id": 146,
      "model": "로메로",
      "content": "¿Es como un juego, verdad? Como si le estuviesen dando a aquellos que osen a desafiar el poder de La Manchaland niveles que superar, condiciones a cumplir."
    },
    {
      "id": 147,
      "model": "혈귀사냥꾼",
      "content": "¿Cómo podríamos saber lo que los Demonios de Sangre piensan? Esos monstruos nacen ya retorcidos."
    },
    {
      "id": 148,
      "model": "폴라",
      "content": "Hana, tenemos algo que nos gustaría confirmar."
    },
    {
      "id": 149,
      "model": "폴라",
      "content": "La Asociación Zwei está aquí para rescatar a nuestro cliente, no por la recompensa de erradicación. "
    },
    {
      "id": 150,
      "model": "까미유",
      "content": "Mm~ ¿No querrás decir el Zwei y el Cinq? No me dejes de lado~"
    },
    {
      "id": 151,
      "model": "폴라",
      "content": "... Por lo tanto, el Zwei y el Cinq no tienen razón alguna para entrar a las tres Áreas para activar esos mecanismos."
    },
    {
      "id": 152,
      "model": "한울",
      "content": "... Supongo que ya pueden tomar el liderazgo nuevamente."
    },
    {
      "id": 153,
      "model": "알레시오",
      "content": "Oh, por supuesto."
    },
    {
      "id": 154,
      "model": "알레시오",
      "content": "Bien. Estoy seguro que todos tienen sus propias razones para estar aquí."
    },
    {
      "id": 155,
      "model": "알레시오",
      "content": "Es por ello que nosotros en P Corp. establecimos un fondo de dividendos para la erradicación, lo cual significa que repartiremos el dinero de recompensa de forma directamente proporcional a su nivel de contribución a la erradicación de La Manchaland."
    },
    {
      "id": 156,
      "model": "로메로",
      "content": "... Asumiendo que hubiese un resultado exitoso, claro está."
    },
    {
      "id": 157,
      "model": "알레시오",
      "content": "Si sus metas no son la erradicación de La Manchaland, siéntanse libres de recorrer por su cuenta para cumplir con sus respectivos contratos. Siempre y cuando acepten que no recibirán pago alguno de aquel fondo tras una finalización exitosa de esta expedición, son libres de hacer lo que quieran."
    },
    {
      "id": 158,
      "model": "알레시오",
      "content": "Sin embargo, también nos gustaría pedirles que entreguen una copia de sus contratos para que sepamos de sus cláusulas."
    },
    {
      "id": 159,
      "model": "폴라",
      "content": "Entendido. Lo brindaré en el momento que esta reunión termine."
    },
    {
      "id": 160,
      "model": "혈귀사냥꾼",
      "content": "Hablando de ello, me gustaría tomar esta oportunidad para declararles algo. Si alguno de ustedes, y me refiero a cualquiera de ustedes, pretende carroñar de nuestro trabajo para agarrar más de lo que de verdad se merecen... los cazaré también. ¿Entendido?"
    },
    {
      "id": 161,
      "model": "로메로",
      "content": "Damas y caballeros, puedo dar fe de que él no es de amenazar sin sentido. No puedo prometer que lo pueda detener."
    },
    {
      "id": 162,
      "model": "싱클레어",
      "content": "Pues sí que es intenso..."
    },
    {
      "id": 163,
      "model": "한울",
      "content": "... Comprendo que mucho dinero recae en este contrato. Sin embargo, recuerden que nuestro objetivo principal sigue siendo minimizar fatalidades y prevenir desapariciones futuras. Dejen un poco de ese egoísmo a un lado y cooperen por el bien común una vez."
    },
    {
      "id": 164,
      "model": "혈귀사냥꾼",
      "content": "... Bien. Cooperaré. Si es que siquiera es posible."
    },
    {
      "id": 165,
      "model": "한울",
      "content": "......."
    },
    {
      "id": 166,
      "content": "La Fixer de Hana no lo contradijo."
    },
    {
      "id": 167,
      "content": "Ella era el tipo de persona que no duraría en ponerse firme... y nos podría haber forzado a cooperar fácilmente. Pero parecía que no nos detendría si es que fuésemos a pelear entre nosotros."
    },
    {
      "id": 168,
      "content": "... Don Quixote era la única que asentía apasionadamente a todos los consejos que decía."
    },
    {
      "id": 169,
      "model": "가시춘",
      "title": "¿¿??",
      "content": "Pues, ¿quién va con quién? ¿Y a qué Área?"
    },
    {
      "id": 170,
      "content": "Xichun, la hermanita de Hong Lu que había estado escuchando en silencio a las instrucciones de Hana, alzó su mano con una pregunta."
    },
    {
      "id": 171,
      "model": "한울",
      "content": "Serán asignados a equipos y Áreas en base a nuestro análisis de datos interno y sus capacidades, potencial y alineamiento individuales."
    },
    {
      "id": 172,
      "model": "가시춘",
      "title": "¿¿??",
      "content": "Así que probablemente tengamos que evitar congestionamientos, eh."
    },
    {
      "id": 173,
      "model": "가시춘",
      "title": "¿¿??",
      "content": "Como acarrearnos a una docena de personas, por ejemplo..."
    },
    {
      "id": 174,
      "model": "한울",
      "content": "... Tenemos la intención de evitar conjuntos de muchas personas en una sola Área."
    },
    {
      "id": 175,
      "model": "로쟈",
      "content": "No se guarda el desdén para nada, ¿eh?"
    },
    {
      "id": 176,
      "model": "싱클레어",
      "content": "B-bueno, t-tampoco es como si hubiésemos querido que nos acompañe..."
    },
    {
      "id": 177,
      "model": "홍루",
      "content": "......."
    },
    {
      "id": 178,
      "model": "알레시오",
      "content": "Si no hay más preguntas, asignaré a todos ustedes a sus respectivos equipos y Áreas—"
    },
    {
      "id": 179,
      "model": "돈키호테",
      "content": "¡AAAAAAALTO!"
    },
    {
      "id": 180,
      "content": "Todos los Fixers en la sala se voltearon a ver a Don Quixote tras su potente bramado. Tal vez fue el fervor puro en su voz... o tal vez, simplemente estaban enojados con ella por hacer 'una pregunta más' cuando la aburrida sesión de información estaba a punto de acabar."
    },
    {
      "id": 181,
      "model": "이스마엘",
      "content": "Oh, por favor... no me digan que esto de verdad está pasando."
    },
    {
      "id": 182,
      "model": "히스클리프",
      "content": "Ooh. Eh, eso sí que me terminó despertando."
    },
    {
      "id": 183,
      "model": "그레고르",
      "content": "No, no. Este puede ser el mejor tiempo para que vuelvas a dormir, amigo."
    },
    {
      "id": 184,
      "model": "오티스",
      "content": "Habría resultado en una ejecución sumaria en mis tiempos..."
    },
    {
      "id": 185,
      "model": "알레시오",
      "content": "Okey... ¿Y la pregunta es...?"
    },
    {
      "id": 186,
      "model": "돈키호테",
      "content": "¡Escuchad! Tal parece que la información de la más grande importancia no está presente en vuestras instrucciones."
    },
    {
      "id": 187,
      "model": "알레시오",
      "content": "¿En... serio...? Ah, un momento, por favor."
    },
    {
      "id": 188,
      "content": "Alessio empezó a leer las instrucciones de la sesiones, confundido."
    },
    {
      "id": 189,
      "model": "돈키호테",
      "content": "¿Cuándo ha de comenzar la operación de rescate de las víctimas de este terrible parque de diversiones?"
    },
    {
      "id": 190,
      "model": "돈키호테",
      "content": "Estimo que una operación de tal magnitud puede ser difícil de cumplimentar solo con la ayuda de los Caballeros y Damas de la Asociación Zwei y Cinq."
    },
    {
      "id": 191,
      "model": "폴라",
      "content": "......."
    },
    {
      "id": 192,
      "model": "휴고",
      "teller": "Fixer Melodramático",
      "title": "¿¿??",
      "content": "Ehm..."
    },
    {
      "id": 193,
      "model": "까미유",
      "content": "Oye, ¿eso es como un personaje que estás interpretando o algo así?"
    },
    {
      "id": 194,
      "model": "까미유",
      "content": "Eso no es nada convencional, me gusta. Aunque tengo que decir que interpretar un personaje es un poco anticuado. Al menos sé que mis espectadores no disfrutarán algo así."
    },
    {
      "id": 195,
      "model": "폴라",
      "content": "Parece que ha habido un malentendido. Nuestro contrato no tiene nada que ver con rescatar a los visitantes, y mucho menos a todos ellos. Nuestro contrato es una operación de búsqueda y rescate para un visitante específico solicitado por nuestro cliente."
    },
    {
      "id": 196,
      "model": "돈키호테",
      "content": "Entonces..."
    },
    {
      "id": 197,
      "model": "돈키호테",
      "content": "¿... quiénes de ustedes formarán parte del equipo de rescate para el resto de sus víctimas?"
    },
    {
      "id": 198,
      "model": "까미유",
      "content": "¿Jaja, está que habla en serio?"
    },
    {
      "id": 199,
      "model": "엑스트라해결사1",
      "teller": "Fixer Murmurador",
      "title": "¿¿??",
      "content": "¿De dónde salieron estos idiotas?"
    },
    {
      "id": 200,
      "model": "엑스트라해결사2",
      "teller": "Fixer Asombrado",
      "title": "¿¿??",
      "content": "Oye, déjame ver."
    },
    {
      "id": 201,
      "model": "이스마엘",
      "content": "......."
    },
    {
      "id": 202,
      "model": "폴라",
      "content": "A menos que te hayan contratado específicamente para rescatar a alguien, te recomiendo que mires los carteles de personas desaparecidas por las recompensas."
    },
    {
      "id": 203,
      "model": "돈키호테",
      "content": "Si bien... no es la promesa de recompensas lo que deseo."
    },
    {
      "id": 204,
      "model": "돈키호테",
      "content": "¿Cúan valerosos son los Fixers que estáis reunidos aquí, y ninguno habrá de asumir el papel de rescatador? Os ruego, Fixer del Zwei. ¿No sois una de los Zwei, una de aquellos que os llamáis a sí mismos \"Tu Escudo\"...?"
    },
    {
      "id": 205,
      "model": "까미유",
      "content": "Sí, son escudos, eso es cierto. El escudo de hierro de quienquiera que entre en un acuerdo contractual oficial con ellos."
    },
    {
      "id": 206,
      "model": "돈키호테",
      "content": "¡Disparates, un Fixer no debe arriesgar su propia vida por una promesa superficial de capital! ¡¿Decidme, cuándo abandonaron los Fixers de las Asociaciones el honor por la codicia?!"
    },
    {
      "id": 207,
      "model": "까미유",
      "content": "... Oh, Dios. Está bien, ya basta de juegos. ¿Tienes idea de con quién estás hablando?"
    },
    {
      "id": 208,
      "model": "돈키호테",
      "content": "Soy muy consciente, joven Camille de la Asociación Cinq, Sección 3. Personaje frecuente de la revista Fixers Mensual. Actualmente, número 7 en el concurso \"Fixers con los que quiero cenar\"."
    },
    {
      "id": 209,
      "model": "까미유",
      "content": "¿Eh? Así que conoces a tu... espera, ¿sólo soy el #7?"
    },
    {
      "id": 210,
      "model": "까미유",
      "content": "Bueno, eso no es importante en este momento. Si sabes tanto sobre los Fixers, entonces estoy seguro de que también sabes esto."
    },
    {
      "id": 211,
      "model": "까미유",
      "content": "Que yo, como Fixer de la Asociación Cinq, no soy alguien que desperdicie aliento en meras palabras. Cuando queremos resolver algo o hacer una declaración, hacemos duelos. Un duelo oficial a muerte."
    },
    {
      "id": 212,
      "model": "돈키호테",
      "content": "Entonces..."
    },
    {
      "id": 213,
      "model": "돈키호테",
      "content": "¿Escucharéis mis palabras si os derroto en un duelo?"
    },
    {
      "id": 214,
      "model": "까미유",
      "content": "¿Qué?"
    },
    {
      "id": 215,
      "model": "돈키호테",
      "content": "Si fuese a derrotaros en un duelo..."
    },
    {
      "id": 216,
      "model": "돈키호테",
      "content": "¿... Juraríais en su honor que debéis asisirnos en nuestra misión de rescate... de aquellos que han desaparecido?"
    },
    {
      "id": 217,
      "model": "까미유",
      "content": "Espera. ¿Me estás desafiando en serio a un..."
    },
    {
      "id": 218,
      "model": "단테",
      "content": "<No...>"
    },
    {
      "id": 219,
      "model": "돈키호테",
      "content": "¡Yo, Don Quixote, por fuerza, no he de abandonar tan a la ligera mi credo! ¡Por la presente es que os desafío a un duelo!"
    },
    {
      "id": 220,
      "content": "Las cosas estaban comenzando a salirse de control rápidamente."
    },
    {
      "id": 221,
      "content": "Casi en pánico, miré hacia Vergilius..."
    },
    {
      "id": 222,
      "model": "베르길리우스",
      "content": "......."
    },
    {
      "id": 223,
      "content": "... pero no podía leer su expresión. Simplemente nos miraba en ese silencio inescrutable."
    },
    {
      "id": 224,
      "content": "... Un silencio que casi se sentía... ¿cálido...?"
    },
    {
      "id": 225,
      "content": "De alguna manera, me sentía más intimidado por esto que realmente enojado."
    },
    {
      "id": 226,
      "model": "알레시오",
      "content": "... Está bien. Terminaré aquí la reunión."
    },
    {
      "id": 227,
      "model": "뫼르소",
      "content": "Se puede determinar por experiencia previa que será imposible detener la situación que se está desarrollando actualmente."
    },
    {
      "id": 228,
      "model": "뫼르소",
      "content": "Pupilas dilatadas. Ceños fruncidos en un ángulo pronunciado. Clara negativa a atender cualquier entrada externa. Nuestros intentos de persuadirla no recibirán ninguna respuesta significativa."
    },
    {
      "id": 229,
      "model": "단테",
      "content": "<Así que se ha vuelto loca...>"
    },
    {
      "id": 230,
      "model": "파우스트",
      "content": "Olvidé mencionar esto antes en el terreno vacío, Dante, debido a la falta de miradas curiosas..."
    },
    {
      "id": 231,
      "model": "파우스트",
      "content": "... Te recomiendo que no gire su reloj cuando los ojos de cada Fixer nos estén observando atentamente. Especialmente para un duelo en el que hay muy poco beneficio que obtener."
    },
    {
      "id": 232,
      "model": "파우스트",
      "content": "Esto incluye invocar Identidades de diferentes mundos o el uso de E.G.O."
    },
    {
      "id": 233,
      "model": "단테",
      "content": "<B-bueno, sí. Pero... no es como si no fuésemos a usarlos una vez que entremos, ¿no? No veo qué hay de malo en—>"
    },
    {
      "id": 234,
      "content": "Justo cuando intentaba convencer a Faust de lo contrario, Don Quixote intervino y negó con la cabeza en determinación."
    },
    {
      "id": 235,
      "model": "돈키호테",
      "content": "No os preocupéis. Es una muleta innecesaria."
    },
    {
      "id": 236,
      "model": "단테",
      "content": "<¡¿Qué... en serio?!>"
    },
    {
      "id": 237,
      "model": "돈키호테",
      "content": "¡Un duelo contra un miembro de la Asociación Cinq ha de ser ser justo y equitativo! ¡Nunca pretendí aprovechar vuestra fuerza, Ilustrísimo Gerente, para esta sagrada batalla mía!"
    },
    {
      "id": 238,
      "model": "단테",
      "content": "<.......>"
    },
    {
      "id": 239,
      "model": "까미유",
      "content": "... Bien."
    },
    {
      "id": 240,
      "model": "까미유",
      "content": "Lástima que no tenga a mis fans aquí para verme barrer el piso contigo... Pero estoy seguro de que alguien aquí contará la historia de boca en boca."
    },
    {
      "id": 241,
      "model": "까미유",
      "content": "No arrojaré mi guante por lástima. ¡En garde, petit nouveau!"
    }
  ]
}