{
  "dataList": [
    {
      "id": 0,
      "place": "Callejuelas de P Corp., Fuera del Puesto",
      "model": "돈키호테",
      "content": "... Esta no es más que una ligera herida... Estáis completamente equivocado... si vos realmente creéis que un daño tan minúsculo podría..."
    },
    {
      "id": 1,
      "model": "단테",
      "content": "<…….>"
    },
    {
      "id": 2,
      "content": "Eso definitivamente era más que una \"ligera herida\". Era directamente incapacitante, por no decir mortal."
    },
    {
      "id": 3,
      "content": "Al fin y al cabo, Camille tampoco era un mero fanfarrón. Se movía con velocidad y precisión impresionantes, haciendo honor a sus alardes."
    },
    {
      "id": 4,
      "content": "No podía soportar ver a Don Quixote mientras se retorcía de dolor, pero... rebobinar el reloj aquí le dejaría una herida más profunda en su corazón."
    },
    {
      "id": 5,
      "model": "돈키호테",
      "content": "'Sto...  no ha... terminado..."
    },
    {
      "id": 6,
      "model": "까미유",
      "content": "Tsk, pero qué malgaste de mi espada. Prefiero que otros no sepan de este duelo; pensarán que estoy abusando de una pobre amateur."
    },
    {
      "id": 7,
      "model": "폴라",
      "content": "Suficiente, Camille. No es un crimen velar por la seguridad de las víctimas."
    },
    {
      "id": 8,
      "model": "까미유",
      "content": "Pues sí, pero esta chica necesita corrección... Escupiendo ridiculeces como esas, sin saber a quién le habla..."
    },
    {
      "id": 9,
      "model": "까미유",
      "content": "Fixer esto, honor lo aquello, justicia y... Acaso no sabe que eso es pura... ¡Ja!"
    },
    {
      "id": 10,
      "model": "한울",
      "content": "Ya fueron suficientes tonterías. No malgastemos más de nuestras fuerzas antes de que siquiera entremos a La Manchalanda."
    },
    {
      "id": 11,
      "model": "한울",
      "content": "Causa más problemas, y yo misma haré que paren."
    },
    {
      "id": 12,
      "model": "알레시오",
      "content": "... La hora prevista de llegada a La Manchaland es de aproximadamente 1 hora. Después de esta hora, el fenómeno puede aparecer en cualquier momento; por favor manténganse junto a sus grupos en caso de emergencia."
    },
    {
      "id": 13,
      "content": "El alboroto momentáneo terminó tan rápidamente como empezó gracias a la intervención de la Asociación Hana..."
    },
    {
      "id": 14,
      "model": "돈키호테",
      "content": "Hngh..."
    },
    {
      "id": 15,
      "content": "... y lo único que terminó llenando el espacio fueron el silencio o los ocasionales gruñidos de Don Quijote, aún adolorida."
    },
    {
      "id": 16,
      "model": "단테",
      "content": "<... Vayamos adentro. No puedo rebobinar en frente de tantas personas.>"
    }
  ]
}