{
  "dataList": [
    {
      "id": 0,
      "place": "Puertas Principales de La Manchaland",
      "content": "Habían asignado a los Fixers reunidos en Áreas previamente."
    },
    {
      "id": 1,
      "model": "로메로",
      "content": "Ah, parece que aquí nos separamos. Debo ir a un área diferente."
    },
    {
      "id": 2,
      "model": "로메로",
      "content": "Espero que estemos vivos la próxima vez que nos veamos~"
    },
    {
      "id": 3,
      "place": "La Manchaland, Área 1",
      "content": "Parece que los Cazadores de Demonios de Sangre fueron asignados al Área 3, Jia Xichun al Área 2, y nosotros... al Área 1."
    },
    {
      "id": 4,
      "model": "휴고",
      "content": "Jeh, encantado de trabajar con ustedes. Mi nombre es Hugo."
    },
    {
      "id": 5,
      "content": "El Fixer de antes, cuyo nombre era Hugo, parecía visiblemente aliviado de haber sido asignado a la misma Área que nosotros."
    },
    {
      "id": 6,
      "model": "휴고",
      "content": "Oigan, miren lo que encontré. Un mapa de La Manchaland. ¡Así es como saben que soy el as del equipo!"
    },
    {
      "id": 7,
      "model": "이스마엘",
      "content": "¿El as? Solo recogiste uno de las docenas de papeles esparcidos por la entrada."
    },
    {
      "id": 8,
      "model": "이스마엘",
      "content": "Hm, este es un folleto del parque de diversiones con un mapa..."
    },
    {
      "id": 9,
      "model": "휴고",
      "content": "Ugh, ni siquiera quiero imaginar lo que esos brutos de la Oficina me habrían hecho si me hubieran asignado con ellos. ¿Quién sabe? Podrían haberme matado tan pronto como se cerrara la puerta. O peor, podrían haber dejado mi nombre fuera de los destinatarios a la tarifa de erradicación. Simplemente horrible."
    },
    {
      "id": 10,
      "model": "휴고",
      "content": "Entonces, eh. ¿Cómo dijeron que se llamaban ustedes? ¿Oficina... Limbus Company? ¿no?"
    },
    {
      "id": 11,
      "content": "Parecía que tenía la impresión de que éramos una de las numerosas Oficinas de Fixers sin nombre, pero no sentí la necesidad de corregirlo."
    },
    {
      "id": 12,
      "model": "휴고",
      "content": "Haah, hombre. Ser un debilucho es una porquería, siempre nos dejan fuera de las cosas buenas."
    },
    {
      "id": 13,
      "model": "휴고",
      "content": "No como esas Oficinas de la Asociación Cinq o Zwei, que siempre reciben los primeros lugares."
    },
    {
      "id": 14,
      "model": "돈키호테",
      "content": "No, eso no es verdad. Todo Fixer, honrado sea ya por su gran valor y rectitud, merece respeto."
    },
    {
      "id": 15,
      "model": "돈키호테",
      "content": "Hace mucho que soñé con convertirme en Fixer yo misma."
    },
    {
      "id": 16,
      "model": "돈키호테",
      "content": "Un Fixer repara cosas; por lo tanto, un Fixer es un reparador de injusticias, un reparador de las desgraciadas fortunas, ¡un reparador de todo lo injusto!"
    },
    {
      "id": 17,
      "model": "돈키호테",
      "content": "Por lo dicho, una vez que sobrevivamos a este encuentro contra este malvado lugar, ¡todos reconsideraréis la impresión de nosotros los Fixers!"
    },
    {
      "id": 18,
      "model": "로쟈",
      "content": "......."
    },
    {
      "id": 19,
      "model": "돈키호테",
      "content": ".... ¿Po... por qué me estáis dando una expresión aterradora?"
    },
    {
      "id": 20,
      "model": "로쟈",
      "content": "Chica, lo que acabas de decir... No se dice eso de \"una vez que sobrevivamos\"... eso es... olvídalo..."
    },
    {
      "id": 21,
      "model": "싱클레어",
      "content": "Los sobrevivientes son..."
    },
    {
      "id": 22,
      "model": "단테",
      "content": "<Bien. Entonces, vayamos a buscar el... 'mecanismo' en el Área 1.>"
    },
    {
      "id": 23,
      "model": "이상",
      "content": "Una mirada al folleto revela muchos tipos de 'atracciones' aquí. Y estamos en \"el... lugar boni...to... y maravillo...so\". Aquí están instaladas atracciones llamadas \"Fixer por un Día\", \"Show de Moda\"..."
    },
    {
      "id": 24,
      "model": "그레고르",
      "content": "Todo eso suena como lo típico de un parque de diversiones. Incluso tiene temáticas."
    },
    {
      "id": 25,
      "model": "이상",
      "content": "¿Qué... yace en la antesala de este lugar?"
    },
    {
      "id": 26,
      "model": "히스클리프",
      "content": "Ni idea. Pero no es nuestro problema."
    },
    {
      "id": 27,
      "model": "이상",
      "content": "Consulto, debido a que debemos preguntarnos si, el paso del tiempo..."
    },
    {
      "id": 28,
      "model": "이상",
      "content": "... no ha hecho añicos este lugar de alegría una vez reclamado."
    },
    {
      "id": 29,
      "model": "이상",
      "content": "Lleno de risas, desde el corazón y sin forzar..."
    },
    {
      "id": 30,
      "model": "이발사부하",
      "teller": "¿¿??",
      "title": "¿Demonios de Sangre?",
      "content": "¡JA JA JA JA JA...!"
    },
    {
      "id": 31,
      "model": "이발사부하",
      "teller": "¿¿??",
      "title": "¿Demonios de Sangre?",
      "content": "¡Empieza! ¡Empieza de nuevo! ¡La fiesta de la erradicación!"
    },
    {
      "id": 32,
      "model": "이발사부하",
      "teller": "Demonio de Sangre con Tijeras",
      "title": "La Manchaland",
      "content": "¡Más humanos, más emoción! ¡Más humanos emocionantes y emocionados!"
    },
    {
      "id": 33,
      "model": "이발사부하",
      "teller": "Demonio de Sangre con Tijeras",
      "title": "La Manchaland",
      "content": "Oh, ojalá hicieran esta fiesta más a menudo, ¡tres veces al día! Así enviaría a uno de ustedes de vuelta con dos días para vivir."
    },
    {
      "id": 34,
      "model": "이발사부하",
      "teller": "Demonio de Sangre con Tijeras",
      "title": "La Manchaland",
      "content": "¡Díganle al jefe que los envió aquí que esperamos su visita más tarde!"
    },
    {
      "id": 35,
      "model": "오티스",
      "content": "¿Qué te parece esto? Dinos dónde está el mecanismo, y te mataré sin dolor."
    },
    {
      "id": 36,
      "model": "이발사부하",
      "teller": "Demonio de Sangre con Tijeras",
      "title": "La Manchaland",
      "content": "Ojojo... ¡Me gusta! ¡Me encanta! ¡Espléndido! ¡Palabras tan crueles, pero sangre tan sabrosa!"
    },
    {
      "id": 37,
      "model": "이발사부하",
      "teller": "Demonio de Sangre con Tijeras",
      "title": "La Manchaland",
      "content": "No te apresures. Tenemos muchos eventos por cubrir. Desfiles de moda, concursos de popularidad, ¡oh! ¡Qué emocionante! ¡¿No creen?!"
    },
    {
      "id": 38,
      "model": "돈키호테",
      "content": "Así que esto... es lo que hacéis, mofarte de vuestros invitados y Fixers."
    },
    {
      "id": 39,
      "model": "이발사부하",
      "teller": "Demonio de Sangre con Tijeras",
      "title": "La Manchaland",
      "content": "Oh, casi olvido lo más importante."
    },
    {
      "id": 40,
      "model": "이발사부하",
      "teller": "Demonio de Sangre con Tijeras",
      "title": "La Manchaland",
      "content": "No podemos dejar que anden por aquí luciendo tan poco a la moda. ¿Lo saben, no? No podemos dejar que nuestros invitados vistan harapos que parecen haber sido cosidos con piel de rata. ¡Me meteré en problemas!"
    },
    {
      "id": 41,
      "model": "로쟈",
      "content": "Qué, ¿todos...? ¡Ey! Mira más de cerca. Al menos yo no me veo tan mal."
    },
    {
      "id": 42,
      "model": "이발사부하",
      "teller": "Demonio de Sangre con Tijeras",
      "title": "La Manchaland",
      "content": "Los vestiremos a todos con vestidos y trajes bonitos, bonitos..."
    },
    {
      "id": 43,
      "model": "이발사부하",
      "teller": "Demonio de Sangre con Tijeras",
      "title": "La Manchaland",
      "content": "... los pondré en exhibición en la sala de polvóra, y los saborearé lentamente durante una semana."
    },
    {
      "id": 44,
      "model": "이발사부하",
      "teller": "Demonio de Sangre con Tijeras",
      "title": "La Manchaland",
      "content": "Mmmmm~ ¿a quién debería probar primero? ¡Estoy tan emocionada!"
    },
    {
      "id": 45,
      "model": "단테",
      "content": "<Uh, hay muchos Demonios de Sangre aquí. ¿Pueden manejarlos?>"
    },
    {
      "id": 46,
      "model": "이상",
      "content": "No os preocupéis, pues por nada se ha puesto una moratoria a sus muertes aquí."
    },
    {
      "id": 47,
      "model": "오티스",
      "content": "Parecen ser mucho inferiores a los que enfrentamos en el tren. Creo que son, en el mejor de los casos, tan fuertes como ese Fixer prostético. Pero un poco más débiles."
    },
    {
      "id": 48,
      "model": "히스클리프",
      "content": "Bien, nada de que preocuparse. ¡Pasemos a la acción!"
    },
    {
      "id": 49,
      "content": "Heathcliff dando la señal con su embiste, los demás Pecadores avanzaron, saltando hacia la horda de Demonios de Sangre."
    }
  ]
}