{
  "dataList": [
    {
      "id": 816401,
      "title": "Erlking Heathcliff",
      "prevDesc": "",
      "eventDesc": "El Heathcliff de otro mundo observa a Heathcliff.\n\nCada línea de sus rojos y encarnizados ojos están palpitando con ardiente odio. \n\n\"Tus aventuras Infantiles... terminan aquí.\"\n\n\"Despójate de sólo estar al filo del sufrimiento. Deja que la pena agonice en ti hasta que tu cuerpo golpee la fría tierra.\"\n\n\"Esa es la expiación más pequeña que podrías pagarle a Cathy, como su asesino.\"\n\n\"Bastardo, ¡¿incluso ahora...?!\"\n\nHeathcliff arremete hacia adelante, incapaz de detenerse.",
      "behaveDesc": "El ataque de Heathcliff...",
      "successDesc": [
        "['\"¡Gaah...!\"\n\nHeathcliff se lanza hacia adelante, gritando con ira, y golpea al Heathcliff de otro mundo en su frente.\n\n\"Si... podrías tener la razón. Podría ser sólo un pobre miserable como dices...\"\n\n\"Pero... ¡de todas formas te mataré primero...!\"\n\nEl otro Heathcliff deja salir una pequeña risa.\n\n\"¡Bien! muy bien, Heathcliff! Me agrada.\"\n\n\"Guárdame rencor, ¡ódiame! ¡golpéame una y otra vez hasta ser solamente un charco de sangre! ¡Yo seré solo uno de muchos, de los muchos Heathcliffs que matarás llevándote al camino de tu propia perdición!.\"\n\n\"¡Juntos! ¡Todos caeremos al fondo de este abismo!\"\n\nÉl lentamente se levanta, como si lo poseyera un aura de locura. Sangre burbujea con cada palabra que escupe desde su boca.\n\nEsto aún no se acaba... Los Pecadores sabían eso también. Preparados para la batalla que se aproxima.']"
      ],
      "failureDesc": [
        "['Heathcliff Se lanza hacia adelante, gritando, consumido por la ira... Pero tal vez la ira cegó su juicio.\n\n\"Haaah...\"\n\nHeathcliff de otro mundo fue capaz de predecir sus movimientos como libro abierto; un contraataque fatal azotó a Heathcliff.\n\n\"Acepta tu destino, Heathcliff. Déjate abrazar por la muerte.\"\n\nHeathcliff de otro mundo le murmura a nuestro Heathcliff, el cual está incapacitado, arrodillado por el golpe.\n\n\"Si... podrías tener la razón. Podría ser sólo un pobre miserable como dices...\"\n\n\"Pero... ¡de todas formas te matare primero...!\"\n\n...Heathcliff No se ha rendido todavía.\n\nLos otros Pecadores también están listos para la batalla, esta lejos de acabarse.\n\n\"... Muy bien. esto es bueno, Heathcliff, ¿no crees? \"\n\n\"Guárdame rencor, ¡Ódiame! No te contengas. Por que este es el principio de tu viaje para matar a cada Heathcliff... ¡un viaje que termina en tu perdición!\"\n\n\"¡Juntos! ¡Todos caeremos al fondo de este abismo!\"\n\nÉl ruge una vez mas con angustia. La batalla continua.']"
      ]
    }
  ]
}