{
    "dataList": [
        {
            "id": 810001,
            "title": "Profeta de la Piel",
            "prevDesc": "Los escritos del profeta son interminables.",
            "eventDesc": "Interminables son, aquellos escritos registrados con una pluma ardiendo.\n\nPero aún, el profeta debe de escribir.\n\nPorque el futuro, también es Interminable.",
            "behaveDesc": "¿Quién leerá los escritos?",
            "successDesc": [
                "[{0}] apagó las flameantes llamas y miró en los escritos.\n\n@#$!@%!!@%!@%!@%\n\nEl Pecador no pudo entender ni una sola palabra de ello... pero pronto entendió que el leer era innecesario\n\n[{0}] vagamente aceptó los escritos como si naturalmente fuese parte de estos.\n\nEl Pecador sintió como si algo duro estuviese estrujando su cabeza, pero... aquel brazo que empuñaba su arma se fortaleció.\n\n... Una de las cabezas estaba contemplando deslumbrada en su dirección."
            ],
            "failureDesc": [
                "[\"No todas sus llamas pudieron ser apagadas.\n\n[{0}] reviso los escritos incómodamente.\n\n@#$!@%!!@%!@%!@%\n\nUna impura, y aterradora sensación atravesó el cuerpo del Pecador.\n\nEl Pecador no pudo hacer mas que retroceder un par de pasos.\n\nY al hacerlo, [{0}] instintivamente levanto sus manos...\n\n ... y soltó el libro de Profecía, lleno de escrituras, en el piso.\n\n El libro cayó con su contenido visible para todos los Pecadores... \n\n Impactando a todo aquel que posara la vista en el con un terror indescriptible.\"]"
            ]
        },
        {
            "id": 810101,
            "title": "Perla Deambulante",
            "prevDesc": "¿Qué es esa cosa centelleante en esa efervescente suciedad?",
            "eventDesc": "Mirándolo de cerca... parece ser una especie de joya.\n\nNacida después de un largo, largo tiempo de espera...\n\nDebe de haber nacido de la inmundicia que escupe y reintroduce cada vez que se mueve.\n\nQuitarle su joya equivaldría a quitarle su razón de ser. Podría desmoronarse sin ella.",
            "behaveDesc": "¿Quién le quitará su razón de ser?",
            "successDesc": [
                "[{0}] se acerca hacia la centelleante luz.\n\nLa baba verde... la ácida y ardiente sensación... la larva retorciéndose... todo ello inquieta al Pecador.\n\nPero a pesar de la terrible situación, [{0}] prevalece, arrebatando la joya con su mano.\n\n!!!\n\nUn incompresible rugido resuena.\n\nRápidamente crea algo nuevo en sus fauces...\n\nPero esta vez no será lo mismo."
            ],
            "failureDesc": [
                "[{0}] se acerca hacia la centelleante luz.\n\nLa baba verde... la ácida y ardiente sensación... la larva retorciéndose... todo ello inquieta al Pecador.\n\n... Encontrar algo en condiciones tan terribles nunca va a ser fácil.\n\n[{0}] no podía soportarlo más.\n\nLa paciencia y la perseverancia no son eternas. El Pecador tuvo que liberar su mano de sus fauces.\n\nEsta experiencia no dejó nada más que heridas tanto para [{0}] y esa cosa."
            ]
        },
        {
            "id": 810201,
            "title": "Silencioso Torrente Devora Sueños",
            "prevDesc": "¿De dónde salieron esos restos flotantes?\n\nMe pregunto de dónde vinieron, cómo llegaron aquí y cómo se quedaron atascados aquí.\n\nDespués de tantos años, puede que ni siquiera los restos recuerden de dónde vinieron.\n\n... Mientras pueda ser usado para detener el ataque de esa Anormalidad.",
            "behaveDesc": "¿Quién se acercará a los restos?",
            "successDesc": [
                "[{0}] finalmente consigue llegar a los restos flotantes.\n\nTal vez los desesperados intentos de los demás Pecadores por llamar la atención de la Anormalidad ayudaron.\n\n[{0}] se agarra a los restos flotantes, intentado apartarlos... luego blandió su arma una vez, golpeándolos.\n\nEsto terminó dejando varios bordes afilados a los restos flotantes.\n\nSi algo cargara contra estos restos flotantes... quedaría empalado, incapaz de seguir avanzando."
            ],
            "failureDesc": [
                "[{0}] finalmente consigue llegar a los restos flotantes.\n\nTal vez los desesperados intentos de los demás Pecadores por llamar la atención de la Anormalidad ayudaron.\n\n[{0}] se agarra a los restos flotantes, intentado apartarlos... luego blandió su arma una vez, golpeándolos.\n\n... Pero no es algo fácil intentar blandir tu arma en medio de las agitadas olas.\n\nAún peor, los restos eran más resistentes de lo que parecía...\n\nComo resultado, el Pecador hace un fuerte ruido.\n\n... Lo cual atrajo la atención de la Anormalidad hacia [{0}]. No tomó mucho tiempo para que la Anormalidad empiece a cargar en contra [{0}]."
            ]
        },
        {
            "id": 1050101,
            "title": "Revisar debajo del barco.",
            "eventDesc": "\"Si, por supuesto que deberíamos.\"\n\nTan pronto como decidimos examinar por debajo de la embarcación, una poderosa descarga sacudió la parte trasera de la embarcación.\n\nSirenas! Hostiles están escalando desde debajo de la nave...\n\nPodemos minimizar nuestras perdidas teniendo uno de nosotros empujándolos fuera de la embarcación antes de que se aferren.\n\nTan pronto como fue decidido, dos pecadores saltaron de sus asientos y se acercaron a mi.\n\nIré yo, Gerente Ejecutivo.\n\nNo. Yo estoy mejor capacitado para esta tarea.\n\nLos dos pecadores empezaron a discutir.",
            "prevDesc": "",
            "behaveDesc": "... We don't know what'll happen down there. Let's choose someone fearless.",
            "successDesc": [
                "[{0}] atacó a la sirena que se movía desde las aguas.', 'Tan pronto como asignaba a [{0}] la tarea, el Pecador corrió y golpeo la cabeza de la sirena.\n\n\"No podemos dejar que esas sirenas nos roben mas de nuestro tiempo.\"\n\nEl impacto del golpe causo que algo caiga de la sirena.\n\n\"…….\"\n\nEs una Identificación de empleado de la LCCB... justo como el del piloto que lo llevaba puesto.\n\nEsto es horrible. …Pero tenemos que seguir."
            ],
            "failureDesc": [
                "['[{0}] se congeló al momento de ver a la sirena moviéndose al lado de nuestro barco..\n\n\"…….\"\n\nAlgo en aquella sirena debe de haber causado que dudara.\n\n\"Que diablos estas haciendo?!\"\n\n\"Están trepando a nuestro barco\"\n\n…Tenemos que defendernos de las sirenas primero.\n\nLes preguntaremos que paso en otro momento."
            ]
        },
        {
            "id": 10502,
            "title": "Izquierda o Derecha",
            "prevDesc": "",
            "eventDesc": "Entramos a una especie de río angosto.\n\n\"...Gerente Ejecutivo.\"\n\nVeo sirenas nadando por debajo del barco.\n\nSirenas pegadas de las paredes observándonos.\n\n\"Este lugar, es duro de manejar su curso. Guía y sigue las indicaciones, es difícil de hacer a la vez\"\n\nAlguien tendrá que seguir las indicaciones.",
            "behaveDesc": "¿Quién debería monitorear las direcciones?",
            "successDesc": [
                "['\"¡Izquierda!\"\n\n\"... ¿El camino se parte en tres? Espera, mira! a tus 2 en punto!\"\n\nGracias a las rápidas y claras indicaciones de [{0}], avanzamos rápidamente por los ríos.\n\n\"... Esto no tienen fin, ¿eh?\"\n\nPero la horda de sirenas atacando nuestra nave no parecen tan pequeñas que cuando entramos la primera vez, \"¡Izquierda!\"\n\n\"... ¿El camino se parte en tres? ¡Espera, mira! ¡a tus 2 en punto!\"\n\nGracias a las rápidas y claras indicaciones de [{0}], avanzamos rápidamente por los ríos.\n\n\"... Ha pasado un tiempo, desde que hicimos algo como esto juntos\"\n\n\"Si, ¿recuerdas? Starbuck, en el timón. Tu, yo gritando a Starbuck\"\n\n\"Si... \"\n\n\"... Rayos, No tienen fin.\"\n\nPero la horda de sirenas atacando nuestra nave no parecen tan pequeñas que cuando entramos la primera vez.']"
            ],
            "failureDesc": [
                "['\"¡Dere... Digo, Izquierda! ¿Creo que la izquierda está libre...?\"\n\n\"¿Hay tres caminos... Eh...Que hago aquí...?\"\n\n[{0}] tuvo algo de inconvenientes dando las indicaciones...\n\n\"Tsk, ¡Prepárense para la batalla...!\"\n\n... y las consecuencias fueron breves,']"
            ]
        },
        {
            "id": 1050201,
            "title": "Derecha o Izquierda",
            "prevDesc": "",
            "eventDesc": "\"La salida. Sigue lejos.\"",
            "behaveDesc": "Alguien tendrá que continuar para dar un seguimiento de nuestras indicaciones. ¿deberíamos continuar usando el mismo método?",
            "successDesc": [
                "['\"¡Ve recto!\n\n\"... Ahora! ¡Derecha, Lo mas rápido que puedas!\"\n\nGracias a las rápidas y claras indicaciones de [{0}], Estamos acercándonos rápidamente por los ríos.\n\n\"... Esto no tienen fin, ¿eh?\"\n\nPero la horda de sirenas atacando nuestra nave no parecían tan pequeñas que cuando entramos la primera vez.', \"¡Mantengan el rumbo!\".\n\n\"...¡Rapido! Derecha, Lo mas rápido que puedas\"\n\nGracias a las rápidas y claras indicaciones de [{0}], Estamos acercándonos rápidamente por los ríos.\n\n\"... Ha pasado un tiempo desde que hicimos algo como esto juntos.\"\n\n\"Si, ¿recuerdas? Starbuck, en el timón. Tu, yo gritándole a Starbuck\"\n\n\"Si...\"\n\n\"... Rayos, No se acaban.\"\n\nPero la horda de sirenas atacando nuestra nave no parecían tan pequeñas que cuando entramos la primera vez a los ríos.']"
            ],
            "failureDesc": [
                "['\"… ¿Seguir recto es nuestra única opción?\"\n\n\"¡E-espera! ¡había otro camino! … Aunque parece como si nos perdiéramos de algo..\n\n[{0}] debe de tener problemas dando las indicaciones...\n\n\"Tsk. prepárense para la batalla...!\"\n\n… y las consecuencias no se hicieron esperar."
            ]
        },
        {
            "id": 1050202,
            "title": "Derecha o Izquierda",
            "prevDesc": "",
            "eventDesc": "\"Ya casi. Escaparemos pronto. Hasta la siguiente zona\"\n\nYa casi estamos.",
            "behaveDesc": "Ya casi estamos afuera, pero todavía no se confíen.",
            "successDesc": [
                "\"It's opening up-wait! It's a waterfall! Steady as you go!\"\n\n\"Phew... Oh! Rocks ahoy! Keep left, keep left... And right full rudder!\"\n\nThanks to [{0}]'s quick and straightforward directions, we managed to lose the Mermaids and escape the waterway.",
                "\"It's opening up-wait! There's a drop! Steady as you go!\"\n\n\"Phew... Oh! More rocks ahoy! Left 10 degrees rudder, steady... And right full rudder!\"\n\nThanks to [{0}]'s quick and straightforward directions, we managed to lose the Mermaids and escape the waterway.\n\n\"... Been a while, since we've done something like this together.\"\n\n\"Yes. Remember? Starbuck, on helm. You, me, shouting at Starbuck...\"\n\n\"Yeah...\"\n\nThe ship was covered with blood and oil of Mermaids we killed in the waterway.\n\n\"These, useful. Put them in barrel.\"\n\nThe boat smooth-sailed to the next area as we spent our time collecting Mermaid oil from the ship. There was so much of it that the deck was almost flooded with it."
            ],
            "failureDesc": [
                "\"...? W-wait! There's a drop?! U-uh, what do we do...?\"\n\n\"Haah, haah... I-I can't see too well in here...\"\n\n[{0}] was trying their best, but exhaustion seems to have gotten the better of them; their directions were very muddled.\n\n\"Agh... And we were so close to the exit...!\"\n\nWe'll have to fight our way to the end, then..."
            ]
        },
        {
            "id": 10503,
            "title": "To the Arteries",
            "prevDesc": "",
            "eventDesc": "After defeating the Abnormality, we sailed for a while without much incident. That was when...\n\n\"A wall...\"\n\n... a thick, solid wall appeared before us.\n\n\"Artery. Beyond this wall.\"\n\n\"Wall opens. Closes. Opening is very short. Don't get grabbed by Mermaid there. Chopped in half, if grabbed by mermaid.\"\n\nAnd with a heavy rumble, the wall immediately started to open.\n\n\"Keep Mermaids off ship. They slow us down, we get cut in half.\"\n\nThe Mermaids must've sensed the rumbling. They begin rushing at our ship.",
            "behaveDesc": "Who will take vanguard in keeping the Mermaids off our ship?",
            "successDesc": [
                "[{0}] takes vanguard, knocking Mermaids off the boat.\n\n\"Good enough.\"\n\n\"Nice, we made it through...\"\n\n\"Phew. Huh, the wall is twitching. Like it's about to-\"\n\nNot a second after the stern of our boat made it past the wall, the door slammed shut.\n\n... Let's keep moving to the artery.",
                "[{0}] takes vanguard, knocking Mermaids off the boat.\n\n\"Good enough.\"\n\n\"Nice, we made it through...\"\n\n\"Don't get complacent. We have to remain alert.\"\n\n\"Phew. Huh, the wall is twitching. Like it's about to-\"\n\nNot a second after the stern of our boat made it past the wall, the door slammed shut.\n\n... Let's keep moving to the artery."
            ],
            "failureDesc": [
                "[{0}] takes vanguard, knocking Mermaids off the boat.\n\nBut...\n\n\"I-I think there's more of them than we expected...\"\n\n\"Oi! Help 'em out!\"\n\n\"Aagh, w-wait...!\"\n\nWe eventually managed to shake the Mermaids off and made it past the opening, but...\n\n\"Haah...\"\n\nThis kerfuffle exhausted everyone and left some of us wounded.\n\n... We have no choice but to continue on our way to the artery."
            ]
        },
        {
            "id": 1050401,
            "title": "The Artery",
            "prevDesc": "",
            "eventDesc": "\"This is much tougher than I expected...\"\n\nThe artery appeared much sturdier than we had initially assumed.\n\nCutting it open with a single strike won't be an easy task... but if we delay too much here, we won't be able to arrive at the rendezvous area in time.",
            "behaveDesc": "Who can possibly cut it open with a single strike?",
            "successDesc": [
                "[{0}] slowed their breathing and steadied their poise...\n\n\"Ooh!\"\n\n... before striking the artery, slicing it clean open.\n\n\"Sanguine fluid gushes at a terrifying rate.\"\n\nAs bloodflow from the opening begins to slow, the path begins to open.\n\n... Let's make our way to the heart."
            ],
            "failureDesc": [
                "[{0}] struck the artery with all their might, but...\n\n\"Just a little gash, huh...\"\n\n... failed to slice it open.\n\n\"We don't have time for this...!\"\n\nFlustered, [{0}] began repeatedly slamming their weapon into the artery, trying to hack it open.\n\n... Luckily, we were able to cut open the artery in time. But this clearly left [{0}] exhausted from the effort.\n\n\"Sanguine fluid gushes at a terrifying rate.\"\n\nAs bloodflow from the opening begins to slow, the path begins to open.\n\n... Let's make our way to the heart."
            ]
        },
        {
            "id": 1050501,
            "title": "Supply Crate 1",
            "prevDesc": "",
            "eventDesc": "We stopped before a crate with the Twinhook Pirates' logo on it.\n\n\"This crate appears to be locked.\"\n\n\"It's all rusted... I don't think we can even try to pick the lock.\"\n\n\"Then let's smash it open!\"\n\n... But the box itself looks pretty flimsy. We risk smashing its contents as well.",
            "behaveDesc": "Who can strike the crate with just the right amount of force?",
            "successDesc": [
                "[{0}] observed the crate closely, then took a step back. Then, with a controlled strike, smashed only the lid of the crate.\n\nWhat we found inside the box was a rusted hook covered in blood and white membrane. It was probably used to kill Mermaids.\n\nI don't know what use this could possibly have... but it might come in useful.\n\nShould we check the other boxes, too?"
            ],
            "failureDesc": [
                "\"Oop...\"\n\nThat was not a controlled strike at all. I wasn't sure if they even tried.\n\nThe crate was smashed to bits, so much so that we couldn't tell its contents apart from its crushed remains.\n\nWell, no choice but to check what other crates we have..."
            ]
        },
        {
            "id": 1050502,
            "title": "Supply Crate 2",
            "prevDesc": "",
            "eventDesc": "This crate has the LCCB logo on it.\n\nThis one looks sturdy enough... we probably can't smash it open.\n\n\"This appears to have been sealed by an intricate locking mechanism.\"\n\n\"Doubt I'll be able to just smash this open...\"\n\n\"Wait, I think I remember something...\"\n\nMaybe a Sinner who's used an LCCB Identity in the past may know something about this.",
            "behaveDesc": "Who will attempt to crack open the lock?",
            "successDesc": [
                "\"I think this was how they did it...\"\n\n[{0}] fiddles with the lock and opens the crate.\n\n\"I see. In this crate was a magazine for a firearm.\"\n\nIndeed, what we found inside the crate was a magazine full of bullets.\n\nWe can definitely find a good use for this.\n\nThere aren't any more useful boxes around... We decided to move on to the next area.",
                "[{0}] fiddles with the lock and opens the crate.\n\n\"I see. In this crate was a magazine for a firearm.\"\n\nIndeed, what we found inside the crate was a magazine full of bullets.\n\nWe can definitely find a good use for this.\n\nThere aren't any more useful boxes around... We decided to move on to the next area."
            ],
            "failureDesc": [
                "[{0}] fiddled with the lock, but failed to make any progress.\n\n\"Hmm...\"\n\nAfter a few more adjustments, the crate seemed to reinforce itself with an additional locking mechanism.\n\n\"Well, what can we do.\"\n\nThere probably was something useful in there... but we don't have any means to break it open. We have no choice but to leave it behind.\n\nThere aren't any more useful boxes around... We decided to move on to the next area."
            ]
        },
        {
            "id": 810602,
            "title": "Ahab 2",
            "prevDesc": "",
            "eventDesc": "Sure, you could say that.\n\nBut... her own answers matter the most here, no?\n\n\"......\"\n\nHer breathing is quick and shaking. She deliberates.\n\nWhat answer awaits you at the end of this deliberation?",
            "behaveDesc": "Can she endure her own past?",
            "successDesc": [
                "\"... Akh!\"\n\nIshmael swings her arm with determination. She tries to focus.\n\n\"Still with your bullshit... I'll tear your mouth from ear to ear!\"\n\n\"Fine. Go ahead.\"\n\n\"What are you waiting for? Is it because you are too weak to do it? ... Hahaha!\"\n\nAt the Captain's provocation, Ishmael's eyes begin to burn with hatred. She rushes at the Captain.\n\nLooks like she's still searching for an answer. And sometimes, wrath may draw one off course. Isn't that right?"
            ],
            "failureDesc": [
                "\"…….\"\n\nHer answer to the Manager's question is... endless silence.\n\nIs she still contemplating? Or does she think they're wrong?\n\nIndeed... it may be too early for her.\nTo decide, that is."
            ]
        },
        {
            "id": 810603,
            "title": "Ahab 3",
            "prevDesc": "",
            "eventDesc": "\"<Ishmael.>\"\n\n\"<It's not over yet.>\"\n\n\"<It's too early to decide. There's still time.>\"\n\n\"<And when the time comes... no one will make that decision in your stead.>\"\n\n\"<Not me. Not Ahab.>\"\n\n\"<I know that you can reach your own answers. Find your own way.>\"\n\n\"…….\"\n\nIshmael does not reply. Instead, she tightens the grip on her weapon arm.",
            "behaveDesc": "A delayed answer...\n... is not a bad idea.",
            "successDesc": [
                "\"... Akh!\"\n\nIshmael swings her arm with determination. She tries to focus.\n\n\"Still with your bullshit... I'll tear your mouth from ear to ear!\"\n\n\"Fine. Go ahead.\"\n\n\"What are you waiting for? Is it because you are too weak to do it? ... Hahaha!\"\n\nAt the Captain's provocation, Ishmael's eyes begin to burn with hatred. She rushes at the Captain.\n\nLooks like she's still searching for an answer. And sometimes, wrath may draw one off course. Isn't that right?"
            ],
            "failureDesc": [
                ""
            ]
        }
    ]
}