{
    "dataList": [
        {
            "id": 810001,
            "title": "Profeta de la Piel",
            "prevDesc": "Los escritos del profeta son interminables.",
            "eventDesc": "Interminables son, aquellos escritos registrados con una pluma ardiendo.\n\nPero aún, el profeta debe de escribir.\n\nPorque el futuro, también es Interminable.",
            "behaveDesc": "¿Quién leerá los escritos?",
            "successDesc": [
                "[{0}] apagó las flameantes llamas y miró en los escritos.\n\n@#$!@%!!@%!@%!@%\n\nEl Pecador no pudo entender ni una sola palabra de ello... pero pronto entendió que el leer era innecesario\n\n[{0}] vagamente aceptó los escritos como si naturalmente fuese parte de estos.\n\nEl Pecador sintió como si algo duro estuviese estrujando su cabeza, pero... aquel brazo que empuñaba su arma se fortaleció.\n\n... Una de las cabezas estaba contemplando deslumbrada en su dirección."
            ],
            "failureDesc": [
                "[\"No todas sus llamas pudieron ser apagadas.\n\n[{0}] reviso los escritos incómodamente.\n\n@#$!@%!!@%!@%!@%\n\nUna impura, y aterradora sensación atravesó el cuerpo del Pecador.\n\nEl Pecador no pudo hacer mas que retroceder un par de pasos.\n\nY al hacerlo, [{0}] instintivamente levanto sus manos...\n\n ... y soltó el libro de Profecía, lleno de escrituras, en el piso.\n\n El libro cayó con su contenido visible para todos los Pecadores... \n\n Impactando a todo aquel que posara la vista en el con un terror indescriptible.\"]"
            ]
        },
        {
            "id": 810101,
            "title": "Perla Deambulante",
            "prevDesc": "¿Qué es esa cosa centelleante en esa efervescente suciedad?",
            "eventDesc": "Mirándolo de cerca... parece ser una especie de joya.\n\nNacida después de un largo, largo tiempo de espera...\n\nDebe de haber nacido de la inmundicia que escupe y reintroduce cada vez que se mueve.\n\nQuitarle su joya equivaldría a quitarle su razón de ser. Podría desmoronarse sin ella.",
            "behaveDesc": "¿Quién le quitará su razón de ser?",
            "successDesc": [
                "[{0}] se acerca hacia la centelleante luz.\n\nLa baba verde... la ácida y ardiente sensación... la larva retorciéndose... todo ello inquieta al Pecador.\n\nPero a pesar de la terrible situación, [{0}] prevalece, arrebatando la joya con su mano.\n\n!!!\n\nUn incompresible rugido resuena.\n\nRápidamente crea algo nuevo en sus fauces...\n\nPero esta vez no será lo mismo."
            ],
            "failureDesc": [
                "[{0}] se acerca hacia la centelleante luz.\n\nLa baba verde... la ácida y ardiente sensación... la larva retorciéndose... todo ello inquieta al Pecador.\n\n... Encontrar algo en condiciones tan terribles nunca va a ser fácil.\n\n[{0}] no podía soportarlo más.\n\nLa paciencia y la perseverancia no son eternas. El Pecador tuvo que liberar su mano de sus fauces.\n\nEsta experiencia no dejó nada más que heridas tanto para [{0}] y esa cosa."
            ]
        },
        {
            "id": 810201,
            "title": "Silencioso Torrente Devora Sueños",
            "prevDesc": "¿De dónde salieron esos restos flotantes?\n\nMe pregunto de dónde vinieron, cómo llegaron aquí y cómo se quedaron atascados aquí.\n\nDespués de tantos años, puede que ni siquiera los restos recuerden de dónde vinieron.\n\n... Mientras pueda ser usado para detener el ataque de esa Anormalidad.",
            "behaveDesc": "¿Quién se acercará a los restos?",
            "successDesc": [
                "[{0}] finalmente consigue llegar a los restos flotantes.\n\nTal vez los desesperados intentos de los demás Pecadores por llamar la atención de la Anormalidad ayudaron.\n\n[{0}] se agarra a los restos flotantes, intentado apartarlos... luego blandió su arma una vez, golpeándolos.\n\nEsto terminó dejando varios bordes afilados a los restos flotantes.\n\nSi algo cargara contra estos restos flotantes... quedaría empalado, incapaz de seguir avanzando."
            ],
            "failureDesc": [
                "[{0}] finalmente consigue llegar a los restos flotantes.\n\nTal vez los desesperados intentos de los demás Pecadores por llamar la atención de la Anormalidad ayudaron.\n\n[{0}] se agarra a los restos flotantes, intentado apartarlos... luego blandió su arma una vez, golpeándolos.\n\n... Pero no es algo fácil intentar blandir tu arma en medio de las agitadas olas.\n\nAún peor, los restos eran más resistentes de lo que parecía...\n\nComo resultado, el Pecador hace un fuerte ruido.\n\n... Lo cual atrajo la atención de la Anormalidad hacia [{0}]. No tomó mucho tiempo para que la Anormalidad empiece a cargar en contra [{0}]."
            ]
        },
        {
            "id": 1050101,
            "title": "Revisar debajo del barco.",
            "eventDesc": "\"Si, por supuesto que deberíamos.\"\n\nTan pronto como decidimos examinar por debajo de la embarcación, una poderosa descarga sacudió la parte trasera de la embarcación.\n\nSirenas! Hostiles están escalando desde debajo de la nave...\n\nPodemos minimizar nuestras perdidas teniendo uno de nosotros empujándolos fuera de la embarcación antes de que se aferren.\n\nTan pronto como fue decidido, dos pecadores saltaron de sus asientos y se acercaron a mi.\n\nIré yo, Gerente Ejecutivo.\n\nNo. Yo estoy mejor capacitado para esta tarea.\n\nLos dos pecadores empezaron a discutir.",
            "prevDesc": "",
            "behaveDesc": "... We don't know what'll happen down there. Let's choose someone fearless.",
            "successDesc": [
                "[{0}] atacó a la sirena que se movía desde las aguas.', 'Tan pronto como asignaba a [{0}] la tarea, el Pecador corrió y golpeo la cabeza de la sirena.\n\n\"No podemos dejar que esas sirenas nos roben mas de nuestro tiempo.\"\n\nEl impacto del golpe causo que algo caiga de la sirena.\n\n\"…….\"\n\nEs una Identificación de empleado de la LCCB... justo como el del piloto que lo llevaba puesto.\n\nEsto es horrible. …Pero tenemos que seguir."
            ],
            "failureDesc": [
                "['[{0}] se congeló al momento de ver a la sirena moviéndose al lado de nuestro barco..\n\n\"…….\"\n\nAlgo en aquella sirena debe de haber causado que dudara.\n\n\"Que diablos estas haciendo?!\"\n\n\"Están trepando a nuestro barco\"\n\n…Tenemos que defendernos de las sirenas primero.\n\nLes preguntaremos que paso en otro momento."
            ]
        },
        {
            "id": 10502,
            "title": "Izquierda o Derecha",
            "prevDesc": "",
            "eventDesc": "Entramos a una especie de río angosto.\n\n\"...Gerente Ejecutivo.\"\n\nVeo sirenas nadando por debajo del barco.\n\nSirenas pegadas de las paredes observándonos.\n\n\"Este lugar, es duro de manejar su curso. Guía y sigue las indicaciones, es difícil de hacer a la vez\"\n\nAlguien tendrá que seguir las indicaciones.",
            "behaveDesc": "¿Quién debería monitorear las direcciones?",
            "successDesc": [
                "['\"¡Izquierda!\"\n\n\"... ¿El camino se parte en tres? Espera, mira! a tus 2 en punto!\"\n\nGracias a las rápidas y claras indicaciones de [{0}], avanzamos rápidamente por los ríos.\n\n\"... Esto no tienen fin, ¿eh?\"\n\nPero la horda de sirenas atacando nuestra nave no parecen tan pequeñas que cuando entramos la primera vez, \"¡Izquierda!\"\n\n\"... ¿El camino se parte en tres? ¡Espera, mira! ¡a tus 2 en punto!\"\n\nGracias a las rápidas y claras indicaciones de [{0}], avanzamos rápidamente por los ríos.\n\n\"... Ha pasado un tiempo, desde que hicimos algo como esto juntos\"\n\n\"Si, ¿recuerdas? Starbuck, en el timón. Tu, yo gritando a Starbuck\"\n\n\"Si... \"\n\n\"... Rayos, No tienen fin.\"\n\nPero la horda de sirenas atacando nuestra nave no parecen tan pequeñas que cuando entramos la primera vez.']"
            ],
            "failureDesc": [
                "['\"¡Dere... Digo, Izquierda! ¿Creo que la izquierda está libre...?\"\n\n\"¿Hay tres caminos... Eh...Que hago aquí...?\"\n\n[{0}] tuvo algo de inconvenientes dando las indicaciones...\n\n\"Tsk, ¡Prepárense para la batalla...!\"\n\n... y las consecuencias fueron breves,']"
            ]
        },
        {
            "id": 1050201,
            "title": "Derecha o Izquierda",
            "prevDesc": "",
            "eventDesc": "\"La salida. Sigue lejos.\"",
            "behaveDesc": "Alguien tendrá que continuar para dar un seguimiento de nuestras indicaciones. ¿deberíamos continuar usando el mismo método?",
            "successDesc": [
                "['\"¡Ve recto!\n\n\"... Ahora! ¡Derecha, Lo mas rápido que puedas!\"\n\nGracias a las rápidas y claras indicaciones de [{0}], Estamos acercándonos rápidamente por los ríos.\n\n\"... Esto no tienen fin, ¿eh?\"\n\nPero la horda de sirenas atacando nuestra nave no parecían tan pequeñas que cuando entramos la primera vez.', \"¡Mantengan el rumbo!\".\n\n\"...¡Rapido! Derecha, Lo mas rápido que puedas\"\n\nGracias a las rápidas y claras indicaciones de [{0}], Estamos acercándonos rápidamente por los ríos.\n\n\"... Ha pasado un tiempo desde que hicimos algo como esto juntos.\"\n\n\"Si, ¿recuerdas? Starbuck, en el timón. Tu, yo gritándole a Starbuck\"\n\n\"Si...\"\n\n\"... Rayos, No se acaban.\"\n\nPero la horda de sirenas atacando nuestra nave no parecían tan pequeñas que cuando entramos la primera vez a los ríos.']"
            ],
            "failureDesc": [
                "['\"… ¿Seguir recto es nuestra única opción?\"\n\n\"¡E-espera! ¡había otro camino! … Aunque parece como si nos perdiéramos de algo..\n\n[{0}] debe de tener problemas dando las indicaciones...\n\n\"Tsk. prepárense para la batalla...!\"\n\n… y las consecuencias no se hicieron esperar."
            ]
        },
        {
            "id": 1050202,
            "title": "Derecha o Izquierda",
            "prevDesc": "",
            "eventDesc": "\"Ya casi. Escaparemos pronto. Hasta la siguiente zona\"\n\nYa casi estamos.",
            "behaveDesc": "Ya casi estamos afuera, pero todavía no se confíen.",
            "successDesc": [
                "['\"Se esta abriendo... ¡Espera! ¡Es una cascada, sigue el mismo curso con precaución!\"\n\n\"Fiuu... ¡Vaya! ¡Rocas adelante! ¡Mantente a la izquierda, izquierda... Y gira el timón a la derecha!\"\n\nGracias a las rápidas y acertadas direcciones de [{0}], Nos encargamos de perder a las sirenas y escapamos del río.', '\"Se esta abriendo... ¡Espera! Hay una cascada, sigue el mismo curso con precaución!\"\n\n\"Fiuu... ¡Vaya! ¡Mas rocas adelante! Ve 10 grados a la izquierda, Mantenlo... Y Gira el timón a la derecha!\"\n\nGracias a las rápidas y acertadas direcciones de [{0}], Nos encargamos de perder a las sirenas y escapamos de los ríos.\n\n\"...Ha pasado tiempo, desde que hicimos algo como esto juntos\"\n\n\"Si. ¿recuerdas? Starbuck, en el timón. Tu, yo, gritando a Starbuck...\"\n\n\"Si...\"\n\nEl barco fue cubierto con la sangre y el aceite de las sirenas que matamos en el río.\n\n\"Esto, Útil. Ponlo en el barril.\"\n\nEl barco zarpó sin problemas a la siguiente área mientras pasamos tiempo juntando el aceite de sirena del barco. Había demasiado, tanto que la cubierta casi se inunda.']"
            ],
            "failureDesc": [
                "['\"¿...? ¡E-espera! ¡¿Hay una cascada?! ¿E-eh, que hacemos...?\"\n\n\"Aaah, aaah... Y-yo aquí no puedo ver bien.\n\n[{0}] estaba haciendo lo mejor que podía, pero su cansancio le estaba ganando; sus indicaciones fueron confusas.\n\n\"Agh... ¡Y eso que estábamos tan cerca de la salida...!\"\n\nTendremos que luchar hasta el final, entonces ...']"
            ]
        },
        {
            "id": 10503,
            "title": "A las Arterias",
            "prevDesc": "",
            "eventDesc": "Después de vencer a la Anormalidad, Navegamos por un tiempo sin ninguna complicación. Eso fue cuando...\n\n\"Un muro...\"\n\n… un solido, grueso muro apareció frente a nosotros.\n\n\"Arteria, mas allá de este muro.\"\n\nY con un fuerte retumbar, el muro inmediatamente se empezó a abrir.\n\n\"Muro abre. Cierra. Abre poco, No dejes ser atrapado por sirenas. cortado a la mitad, si ser atrapado por sirenas.\"\n\n\"Mantén sirenas alejadas de barco. Nos retrasaran, nos cortaran a la mitad.\"\n\nLas sirenas deben haber sentido la vibración. Empezaron a apresurarse a nuestro barco.",
            "behaveDesc": "¿Quién tomará el frente y mantendrá a las sirenas fuera del barco?",
            "successDesc": [
                "['[{0}] va al frente, empujando sirenas fuera del barco.\n\n\"Con esto basta.\"\n\n\"Bien, estamos haciéndonos paso...\"\n\n\"Fiu. Eh, el muro está estremeciéndose, como si fuera a...\"\n\nNo paso ni un segundo después de que la parte trasera de nuestro barco pasó el muro, cerrándose estrepitosamente.\n\n...Sigámonos moviéndonos hacia la arteria.', '[{0}] va al frente, empujando sirenas fuera del barco.\n\n\"Con esto basta.\"\n\n\"Bien, estamos haciéndonos paso...\"\n\n\"No te confíes, tenemos que estar alerta.\"\n\n\"Fiu. Eh, el muro está estremeciéndose, como si fuera a...\"\n\nNo paso ni un segundo después de que la parte trasera de nuestro barco paso el muro, cerrándose estrepitosamente.\n\n...Sigámonos moviéndonos hacia la arteria.']"
            ],
            "failureDesc": [
                "['[{0}] va al frente, empujando sirenas fuera del barco.\n\n\"Pero...\"\n\n\"Y-yo pienso que hay más de lo que esperábamos..\"\n\n\"¡Oye, Ayúdalo!\"\n\n\"¡Aaagh, e-espera...!\"\n\nEventualmente nos encargamos de quitar a las sirenas y nos hicimos camino, pero...\n\n\"Haah...\"\n\nEste alboroto cansó a todos y dejo a alguno de nosotros heridos.\n\n... No tenemos otra elección que continuar nuestro camino hacia la arteria']"
            ]
        },
        {
            "id": 1050401,
            "title": "La Arteria",
            "prevDesc": "",
            "eventDesc": "\"Esto es mucho más duro de lo que esperaba...\"\n\nLa arteria parece más maciza de lo que inicialmente asumimos.\n\nCortarla de un sólo ataque no será tarea fácil... pero si nos retrasamos más aquí, no seremos capaces de llegar al área de reunión a tiempo.",
            "behaveDesc": "¿Quién podría hacerle un corte de un solo golpe?",
            "successDesc": [
                "['[{0}] respiró lentamente y mantuvo su temple...\n\n\"¡Ooh!\"\n\n...Al hacer el corte, la incisión fue limpia.\n\n\"Fluido sanguíneo chorrea a ritmos terroríficos.\"\n\nComo el flujo de sangre de la incisión empieza a disminuir, el camino se empieza a mostrar.\n\n… Hagámonos camino hacia el corazón.']"
            ],
            "failureDesc": [
                "['[{0}] golpeó la arteria con toda su fuerza, pero....\n\n\"Sólo un rasguño, eh...\"\n\n... Falló el corte completamente,\n\n\"No tenemos tiempo para esto...!\"\n\nAvergonzado, [{0}] empezó a golpear con su arma repetidamente la arteria, intentando torpemente cortarla.\n\n... por fortuna, fuimos capaces de cortar la arteria por completo a tiempo. Pero esto dejó claramente a [{0}] exhausto por el esfuerzo. \n\n\"Fluido sanguíneo esta expulsándose a un ritmo terrible\"\n\nEn el momento que el flujo de sangre del corte comienza a reducirse, el camino empieza aparecer.\n\n…Hagámonos camino hacia el corazón.']"
            ]
        },
        {
            "id": 1050501,
            "title": "Caja de suministros 1",
            "prevDesc": "",
            "eventDesc": "Nos detuvimos ante una caja que contenía el logo de los Piratas Twinhook.\n\n\"Esta caja parece necesitar una llave\".\n\n\"Está toda oxidada... No creo que podamos incluso abrir la cerradura\"\n\n\"¡Entonces hay que golpearla para abrirla!\"\n\n… Pero la caja se ve frágil. También nos arriesgamos a golpear lo que contiene.",
            "behaveDesc": "¿Quién puede golpear la caja con solo la fuerza necesaria?",
            "successDesc": [
                "[\"[{0}] observa la caja detenidamente, entonces dio un paso atrás. después, con un golpe controlado, le dio al cerrojo de la caja.\n\nLo que encontramos dentro de la caja fue un garfio oxidado cubierto de sangre y piel cortada de color blanco. Probablemente fue usado para matar sirenas.\n\nNo sé el uso que probablemente tenga... pero esto nos podría ser útil.\n\n¿Deberíamos verificar las otras cajas también?\"]"
            ],
            "failureDesc": [
                "['\"Ups...\"\n\nNo fue del todo un golpe controlado. No estaba seguro si siquiera lo intento.\n\nLa caja se hizo añicos, de tantos pedazos, ni siquiera pudimos adivinar lo que había dentro.\n\nBueno, no tenemos más elección que ver las otras cajas que tenemos.']"
            ]
        },
        {
            "id": 1050502,
            "title": "Caja de suministros 2",
            "prevDesc": "",
            "eventDesc": "Esta caja tiene el logo de la LCCB.\n\nEsta se ve muy robusta... Probablemente no podamos abrirla.\n\n\"Esta parece que ha estado sellada por un complejo mecanismo de cerraduras\"\n\n\"Dudo que sea capaz de golpearla para abrirla...\"\n\n\"Espera, me estoy acordando de algo...\"\n\nTal vez un Pecador que en el pasado haya usado una identidad LCCB pueda saber algo sobre esto.",
            "behaveDesc": "¿Quién intentará forzar la cerradura?",
            "successDesc": [
                "['\"Yo creo que así es como lo hicieron...\"\n\n[{0}] fuerza la cerradura y abre la caja.\n\n\"Ya veo. en esta caja había un cartucho para un arma de fuego\"\n\nAsí es, lo que encontramos dentro de la caja era un cartucho lleno de balas.\n\nDefinitivamente podemos hacer buen uso de esto.\n\nYa no hay cajas que valgan la pena... decidimos movernos a la siguiente zona, '[{0}] fuerza la cerradura y abre la caja.\n\n\"Ya veo. en esta caja había un cartucho para un arma de fuego\"\n\nAsí es, lo que encontramos dentro de la caja era un cartucho lleno de balas.\n\nDefinitivamente podeos hacer buen use de esto.\n\nYa no hay cajas que valgan la pena... decidimos movernos a la siguiente zona,']"
            ],
            "failureDesc": [
                "['[{0}] forzó la cerradura, pero fallo sin ningún progreso.\n\n\"Hmmm....\"\n\nDespués de algunos ajustes, la caja se reforzó así misma con algún mecanismo adicional\n\n\"Bueno, que podemos hacer.\"\n\nProbablemente había algo útil dentro... pero no tenemos los medios para abrirla. no tuvimos elección que dejarlo atrás.\n\nNo hay más cajas que nos sean de utilidad... decidimos movernos hacia otra zona,']"
            ]
        },
        {
            "id": 810602,
            "title": "Ahab 2",
            "prevDesc": "",
            "eventDesc": "Seguro, tu podrías decir eso.\n\nPero... aquí sus propias respuestas son las que importan, ¿no?\n\n\".......\"\n\nSu respiración es agitada y temblorosa. Está pensativa.\n\n¿Qué respuestas te esperan al final de este debate?",
            "behaveDesc": "¿Puede ella soportar su propio pasado?",
            "successDesc": [
                "['\"... ¡AGHHH!\".\n\nIshmael balancea su brazo con determinación. ella intenta concentrarse..\n\n¡Siempre con tu misma mierda... Cortaré tu boca de oreja a oreja!..\n\n\"Bien, Inténtalo\"\n\n\"¿Qué estas esperando? ¿es porque eres muy débil para hacerlo? ... ¡Jajaja!\"\n\nAl escuchar la provocación de la capitana, los ojos de Ishmael empezaron a arder con odio, ella corre hacia la capitana.\n\nParece como si siguieras buscando una respuesta. y a veces , la ira puede dártela. ¿Me equivoco?']"
            ],
            "failureDesc": [
                "['\"…….\"\n\nLa respuesta a la pregunta del Gerente es... un profundo silencio.\n\n¿Ella sigue pensando? o ¿piensa que estamos equivocados?\n\nEfectivamente... puede que sea demasiado pronto para ella.\nEn decidir, claro está.']"
            ]
        },
        {
            "id": 810603,
            "title": "Ahab 3",
            "prevDesc": "",
            "eventDesc": "\"<Ishmael.>\"\n\n\"<Esto no se ha acabado.>\"\n\n\"<Es muy pronto para decidirse, queda tiempo.>\"\n\n\"<Y cuando llegue el momento... Nadie podrá interponerse en tu decisión. >\"\n\n\"<Ni yo, ni Ahab>\"\n\n\"<Sé que tú puedes alcanzar tus propias respuestas. encuentra tu propio camino...>\"\n\n\"…….\"\n\nIshmael no contestó, en vez de eso, ella apretó fuertemente su arma.",
            "behaveDesc": "Una respuesta tardía..\n... No es mala idea.",
            "successDesc": [
                "['\"... ¡AGHHH!\".\n\nIshmael balancea su brazo con determinación. ella intenta concentrarse..\n\n¡Siempre con tu misma mierda... Cortaré tu boca de oreja a oreja!..\n\n\"Bien, Inténtalo\"\n\n\"¿Qué estas esperando? ¿es porque eres muy débil para hacerlo? ... ¡Jajaja!\"\n\nAl escuchar la provocación de la capitana, los ojos de Ishmael empezaron a arder con odio, ella corre hacia la capitana.\n\nParece como si siguieras buscando una respuesta. y a veces , la ira puede dártela. ¿Me equivoco?']"
            ],
            "failureDesc": [
                ""
            ]
        }
    ]
}