{
  "dataList": [
    {
      "id": 800101,
      "title": "백설선택지1",
      "eventDesc": "Un corazón roto en mil pedazos debe esconderse de las miradas, por lo que se enterró en el suelo y se enredó.\n\nPero alguien debe arrancar estas raíces espinosas,\npues no hay herida que pueda permanecer sin salir a la luz.\n\nLos Pecadores se miraron entre ellos.\nEstar atrapado en un dolor punzante y agudo era algo a evitar incluso en sueños.",
      "prevDesc": "Las enredaderas del suelo son un estorbo.\n¿Tal vez haya una forma de deshacerse de ellas?",
      "behaveDesc": "La tierra seca debe ser excavada.\n¿Qué Pecador está a la altura para la tarea?",
      "successDesc": [
        "'{0} no pudo hacer nada.\nNo era una tarea fácil después de todo: tan enredadas estaban las raíces, que uno ni las podía distinguir entre sí.\n\nAferrándose, la resistente red de fibra continuó expandiéndose\ny los Pecadores seguirán sufriendo.'"
      ],
      "failureDesc": [
        "'{0} no pudo hacer nada.\nNo era una tarea fácil después de todo: tan enredadas estaban las raíces, que uno ni las podía distinguir entre sí.\n\nAferrándose, la resistente red de fibra continuó expandiéndose\ny los Pecadores seguirán sufriendo.'"
      ]
    },
    {
      "id": 800102,
      "title": "백설선택지2",
      "eventDesc": "El suelo comenzó a temblar ligeramente.\nLos Pecadores permanecieron en silencio, pero al verse sus miradas pudieron leer el único pensamiento que todos compartían:\n\"¿No debería uno de nosotros soportar el dolor para que el resto no tenga que sufrir?\"”",
      "prevDesc": "백설 선택지 2 뜰 예정",
      "behaveDesc": "Una pequeña grieta se encontraba en el suelo.\n ¿Quién será aquel que la sellará?",
      "successDesc": [
        "'La raíz empaló el abdomen de {0}  y se extendió hasta los cielos.\n El Pecador jadeaba con fuerza, pero no le diste importancia.'"
      ],
      "failureDesc": [
        "'Las raíces susurraban mientras ensartaban a cada Pecador.\n“Todos nosotros deberíamos sentir el dolor“.\n “Al igual que tu tristeza me sumerge, también el dolor debe sentirse.“ \nLas miles de raíces, como un todo unificado, perforaba la carne de todos.'"
      ]
    },
    {
      "id": 800104,
      "title": "백설선택지4",
      "eventDesc": "Demostrando la dureza poco gratificante de la vida, y el pesar de haber soportado tanto dolor, ninguna sola flor parecía florecer desde los cadáveres.\nEn cambio, los Pecadores encontraron los frutos que nacían de ellos.\n\nSe escuchó a alguien tragar saliva con fuerza.\nComenzando con la curiosidad de dar a conocer los sabores de un fruto fecundado por un Pecador.",
      "prevDesc": "백설 선택지 4 뜰 예정",
      "behaveDesc": "Después de un momento, un Pecador finalmente dio con el fruto.\n¿Quién de ellos le dará la mordida?",
      "successDesc": [
        "{0} le dio una mordida al fruto.\n Su lengua estaba empapada en un deleite puro.\n\nSin embargo, aquello no era más que una maldición, porque los otros sabores solo parecían ser insípidos."
      ],
      "failureDesc": [
        "Algo estaba empezando a carcomer las entrañas del Pecador.\nEra algo más humillante que sólo un bichito buscando delicias, no; era una emoción, un sentimiento innoble.\n\nEl Pecador miró sus alrededores.\nPues ahora tenía envidia de todo, y era incapaz de amarse a sí mismo."
      ]
    },
    {
      "id": 800105,
      "title": "백설선택지5",
      "eventDesc": "Los Pecadores contemplaron fijamente su rostro.\n Observaron los recuerdos desgastados que contenía... \n\n Al Mirar por el agujero dejado por los gusanos.\n\n Una manzana no alcanza su plenitud cuando está roja y madura.\n Es cuando se oxida, se agrieta, se marchita, y atrae a sus alrededores formas de vida insignificantes... \n Es ahí cuando alcanza su apogeo.\n\n Los Pecadores Sabían que era el momento de dejar caer la manzana.",
      "prevDesc": "El fruto volvió a nacer.\n¿Quizá esta es la oportunidad de destruirla de una vez por todas?",
      "behaveDesc": "La manzana se ha convertido en un blanco fácil.\n¿Quién será el Pecador que haga caer la manzana de su apogeo? ",
      "successDesc": [
        "{0} dejó caer la manzana al suelo.\n La caída causo un ruido sordo.\n\n El fruto carecía de vitalidad hace ya tiempo; sólo vacío es lo que quedaba. \n Este ataque permitió a los Pecadores recobrar un poco el aliento, al menos, momentáneamente."
      ],
      "failureDesc": [
        "{0} no pudo golpear la manzana. \n Debió haber sido el vacilante corazón del Pecador que lo hizo flaquear en el ultimo momento.\n\n La mente es algo tan frágil.\n Todo el mundo tiene un complejo de inferioridad en su ser, donde se considera insignificante."
      ]
    },
    {
      "id": 800801,
      "title": "구더기사과선택지1",
      "eventDesc": "El cuerpo de la manzana se rompió, y la fruta iracunda siguió creciendo.\n¿Realmente podría la Rama Dorada estar ahí?\n\n“¡Iré a revisar!”\nLe dijo Yuri a los demás.\n\nEl Pecador del brazo de insecto parece algo inquieto.\n¿Acaso quiere ir con ella?",
      "prevDesc": "¿Tal vez la Rama Dorada yace dentro de la manzana?",
      "behaveDesc": "No puedes simplemente enviar a Yuri por ahí sola.\n¿Qué Pecador sería capaz de mantenerla a salvo?",
      "successDesc": [
        "La agrietada cáscara de la fruta comenzó a temblar como si estuviera a punto de atacar.\n\n{0} logró escapar, pero Yuri no tuvo la misma suerte.\nLa pulpa de la fruta se derritió y dio origen a un nuevo cuerpo.\n\nNo te sientas demasiado culpable. Perder a uno es mejor que perder a dos."
      ],
      "failureDesc": [
        "La agrietada cáscara de la fruta comenzó a temblar como si estuviera a punto de atacar.\n\n{0} se dio cuenta demasiado tarde.\nLogró alejarse pero resultó herido.\n\nYuri tardó en reaccionar aún más. La pulpa de la fruta la derritió y dio origen a un nuevo cuerpo.\n\nEs una lástima, pero ya no hay nada que podamos hacer. Uno de los nuestros se lastimó también."
      ]
    },
    {
      "id": 800201,
      "prevDesc": "La Anormalidad se ve molesta.\nParece querer algo, pero ¿qué deberíamos darle?"
    },
    {
      "id": 800202,
      "title": "아즈텍원판선택지2",
      "eventDesc": "Parece que uno de los Pecadores tendrá que hacer el trabajo de un muñeco de arcilla.",
      "behaveDesc": "¿Quién apaciguará a la Anormalidad?",
      "successDesc": [
        "Parece que la sangre de {0} fue lo suficientemente fresca.\nSatisfecha, la Anormalidad se calmó por un momento."
      ],
      "failureDesc": [
        "No parece que le haya gustado la sangre de {0}.\nLa Anormalidad se ve más enojada que antes."
      ]
    },
    {
      "id": 800203,
      "prevDesc": "El calor de la Anormalidad está agotando a todos.\nTendremos que hacer un sacrificio para calmar su ira."
    },
    {
      "id": 800204,
      "title": "아즈텍원판선택지4",
      "eventDesc": "Parece que uno de los Pecadores tendrá que hacer el trabajo de un muñeco de arcilla.",
      "behaveDesc": "¿De quién es el corazón más frío?",
      "successDesc": [
        "{0} consiguió enfriar el ardor de la Anormalidad.\nLa llama se redujo a una chispa."
      ],
      "failureDesc": [
        "Tal vez {0} era más cálido de lo que creíamos.\nAhora la Anormalidad está arrojando una llama aún más ardiente."
      ]
    },
    {
      "id": 800205,
      "prevDesc": "Sientes un brillo peligroso.",
      "behaveDesc": "Las estrellas titilan.\nCuando brillen, nos quemarán la vista.\n¿Qué regalo les podría gustar?"
    },
    {
      "id": 800206,
      "title": "아즈텍원판선택지6",
      "eventDesc": "Parece que uno de los Pecadores tendrá que hacer el trabajo de un muñeco de arcilla.",
      "behaveDesc": "¿Qué voz podría hacer dormir a las estrellas?",
      "successDesc": [
        "La canción de cuna de {0} dejó a las estrellas en un sueño profundo.\nSus luces nos dejarán en paz por un rato."
      ],
      "failureDesc": [
        "La canción de cuna de {0} terminó por despertar a las estrellas.\nParece que van a castigarnos.\n\nUna luz inimaginablemente brillante nos quemará los ojos a todos.\nQuizás el cosmos se revele ante nuestras cuencas quemadas"
      ]
    },
    {
      "id": 801201,
      "prevDesc": "Derrotaste al enemigo, pero ha vuelto a levantarse. ¿Qué está pasando?"
    },
    {
      "id": 801202,
      "prevDesc": "¡Ve por el grande!"
    },
    {
      "id": 801501,
      "prevDesc": "Tiras de cintas rosadas flotan en esta dirección."
    },
    {
      "id": 801502,
      "title": "분홍신선택지2",
      "eventDesc": "El nudo de deseos debe ser desatado.",
      "prevDesc": "¡Despierta! Lo que sea que te esté contando, son todo mentiras!\n\nAlguien gritó.\n\nGracias a esa advertencia, te diste cuenta de que la codicia colgaba entre las cintas.\nTienes que desatar el nudo de deseos.",
      "behaveDesc": "¿Quién puede desatar el nudo?",
      "successDesc": [
        "\"Mi cabeza duele como si estuviese a punto de estallar\"\n\n\"Eww... Estuvo bien\"\n\nLas cintas que envolvían al equipo se dispersaron y desaparecieron como si se hubiesen derretido.\n\n\"¡Libertad! ¡Libertad!\"\n\nUna voz desconocida llega a tus oídos, pero por ahora, deberías ayudar a los Pecadores a recuperarse primero."
      ],
      "failureDesc": [
        "Las cintas rosadas terminaron atando a todos.\nNo puedes encontrar la fuerza para resistirte, o incluso para pensar.\n\nParece...\n\nQue nunca podrás escapar."
      ]
    },
    {
      "id": 10100201,
      "title": "Descanso Eterno",
      "eventDesc": "Un soldado se hallaba aplastado bajo los escombros, jadeando en agonía.\n\n“Por favor, sólo mátame… Duele demasiado.”\n\nNo puedes simplemente ignorarlo.",
      "prevDesc": "",
      "behaveDesc": "¿Quién podrá brindarle el descanso eterno a este soldado?",
      "successDesc": [
        "“Muchas… gracias…”\n\nLa vida del soldado recibió el golpe de gracia por su cuchillo.\nEl pulso humano que se elevaba a través de la hoja pronto cesó, y el soldado fue llevado al descanso eterno."
      ],
      "failureDesc": [
        "\"¡Aaaah...!\"\n\nLa daga tomó la dirección equivocada al apuñalar al soldado.\nLa voz hirviendo de sangre del soldado y su expresión de horror se hicieron más largas.\n\nTras un tiempo, el soldado que sufría finalmente falleció.\nSólo quedó arrepentimiento y odio en sus ojos."
      ]
    },
    {
      "id": 10200201,
      "title": "¡Un Entrenido Juego Educativo con Violencia Desmesurada!!",
      "eventDesc": "“¡Me gusta el rojo! ¡Me gusta el rojo! ¡Gusta! ¡Gusta!“\n\nUn grupo de Cyborgs rugió a un ritmo extraño.\n\n\"¡¡¡4 Rojo!!!\"\n\nTan pronto como se llamó el número, hicieron girar la ruleta de nuevo.\nLuego colocaron una bola de ruleta en la mano de uno de los Pecadores.",
      "prevDesc": "",
      "behaveDesc": "Parece que la bola debe caer en una tronera roja con un número mayor a 4.\n¿Quién debería rodar la bola?",
      "successDesc": [
        "\"¡Perdí! ¡Perdí! ¡Ay!\"\n\nEl cyborg crupier cayó al suelo, zumbando y chispando.\nSe podía sentir el ritmo hasta en sus últimas palabras."
      ],
      "failureDesc": [
        "\"¡Así es! ¡Así es! ¡Así te quería ver!\"\n\nTan pronto como se confirmó que la canica había caído en otra parte, el cyborg que había estado haciendo girar la ruleta golpeó al Pecador con su enorme brazo.\n\nCon el Pecador desplomado en el suelo, el juego tuvo que parar..."
      ]
    },
    {
      "id": 10200202,
      "title": "¡Un Entrenido Juego Educativo con Violencia Desmesurada!",
      "eventDesc": "\"No hay tiempo~ Para~ ¡H.E.R.I.R!\"\n\nEl grupo de cyborgs se rió y volvieron a jugar a la ruleta.\n\n\"¡Me gusta el amarillo! ¡Me gusta el amarillo! ¡Amarillo! ¡Amarillo! ¡Amarillo!\"\n\n\"¡¡¡6 Amarillo!!!\"",
      "prevDesc": "",
      "behaveDesc": "Esta vez, la bola debe entrar en una tronera amarilla con un número mayor que 6.\n¿Quién debería rodar la bola?",
      "successDesc": [
        "\"¡Perdí! ¡¡Perdí otra vez!! ¡Ay!\"\n\nEl cyborg crupier cayó al suelo, zumbando y chispando."
      ],
      "failureDesc": [
        "\"¡Aquí viene el avión~! ¡Dí Aaaa!\"\n\nEl cyborg golpeó al Pecador con su enorme brazo.\n\nCon el Pecador desplomado en el suelo, el juego tuvo que parar..."
      ]
    },
    {
      "id": 10200203,
      "title": "¡Un Entrenido Juego Educativo con Violencia Desmesurada!",
      "eventDesc": "\"¡No puedes resistirte a la diversión! ¡Ni. Un. Poquito!\"\n\nUn grupo de cyborgs cantantes hace girar la ruleta.\n\n\"¡Me gusta el azul! ¡Me gusta el azul! ¡Azul! ¡Azul! ¡Azul!\"\n\n\"¡¡¡8 Azul!!!\"",
      "prevDesc": "",
      "behaveDesc": "Esta vez, la bola debe entrar en una tronera azul con un número mayor que 8.\n¿Quién debería rodar la bola?",
      "successDesc": [
        "\"¡Perdimos todo! ¡¡Los cyborgs lo pierden todo!! ¡Mierda!\"\n\nEl cyborg crupier cayó al suelo, zumbando y chispando.\n\nTodos los cyborgs del grupo empezaron a fallar al mismo tiempo.\n¿Hemos ganado...?\n\nTe das cuenta que algo brillaba entre los escombros.\nLo recoges con cuidado."
      ],
      "failureDesc": [
        "¡PUM!\n\nEl cyborg que hacía girar la ruleta golpeó al Pecador con su enorme brazo.\n\n\"¡Terminó el juego! ¡Hora del premio de consuelo!\"\nEl grupo de cyborgs arrojó algo y luego se fueron."
      ]
    },
    {
      "id": 1030201,
      "title": "Ante una Puerta Cerrada",
      "eventDesc": "El acero es grueso, pero puede que no sea imposible que un Pecador lo mueva con su fuerza.\n¿Quién será el más adecuado para este trabajo?",
      "prevDesc": "",
      "behaveDesc": "¿Quién podrá abrir la puerta?",
      "successDesc": [
        "{0} empujó la puerta con toda su fuerza.\n\n\"Uuugh...\"\n\nLa puerta se estremece levemente, pero se niega a abrirse.\n\n\"Suficiente, ya has hecho bastante...\"\n\nIntenté decirle al Pecador que parara, pero {0} siguió empujando, como si no tuviera interés en nada más.\n\nTras un tiempo...\n\n\"¡Listo!\"\n\nLa puerta se abrió.\nHabía un camino oculto detrás de esta."
      ],
      "failureDesc": [
        "{0} empujó la puerta con toda su fuerza.\n\n\"...No va a funcionar.\"\n\nLa puerta ni se inmutó.\n\nPor más curiosidad que hayas tenido por saber qué había detras...\nNo tuviste más remedio que salir de la habitación arrepentido."
      ]
    },
    {
      "id": 1030202,
      "title": "Ante una Puerta Cerrada",
      "eventDesc": "Debe haber otra manera que no sea simplemente usar fuerza bruta.\nQuizá si investigas de cerca tu entorno puedas encontrar algo.",
      "prevDesc": "",
      "behaveDesc": "Creo que sería una buena idea preguntarle a un Pecador escrupuloso...",
      "successDesc": [
        "{0} examinó el área alrededor de la puerta.\n\n\"......\"\n\nParecía como si estuviera tocando algo en la pared.\n{0} hizo un sonido de aliento por un momento.\n\n\"¡¿Qué?!\"\n\nLa puerta se abrió.\n\nAl parecer había un ladrillo sobresaliente en la pared.\n{0} explicó que moverlo a su lugar original hizo que la puerta se abriera, tras esto la atravesó.\n\nHabía un camino oculto detrás de esta."
      ],
      "failureDesc": [
        "{0} examinó el área alrededor de la puerta.\n\nPero fue incapaz de encontrar algo de importancia incluso tras examinar un buen rato.\n\n\"Oh bueno...\"\n\nNo tuvimos más opción que salir de la habitación."
      ]
    },
    {
      "id": 1030301,
      "title": "El Primer Portón",
      "eventDesc": "El bosque es denso, pero no está exento de claros.\n\nSi nos movemos con cuidado podríamos ser capaces de atacar a los Inquisidores por detrás.\nSería una ventaja considerable en el combate que se avecina.",
      "prevDesc": "",
      "behaveDesc": "¿Quién es el más apto para escabullirse en el bosque para una emboscada?",
      "successDesc": [
        "{0} lentamente se adentró al bosque.\nNo mucho después, un par de Inquisidores cayeron al suelo.\n\n“¡Herejes! ¡Los herejes están aqui!”\n\nA pesar de no haber logrado acabar con todos de un solo golpe, fue suficiente para hacerlos romper su formación.\nNo tendremos problemas en avanzar una vez acabemos con el resto."
      ],
      "failureDesc": [
        "{0} lentamente se adentró al bosque.\nNo paso mucho antes de oír una conmoción en la puerta.\n\n”¿Qué fue eso?”\n\n“Parece ser un hereje, ¿qué es lo que hace aquí?”\n\n“Tuvo que haber tropezado.”\n\n…Parece que la emboscada fue un fracaso."
      ]
    },
    {
      "id": 1030302,
      "title": "El Primer Portón",
      "eventDesc": "Podríamos distraerlos haciendo algo de ruido.\nEl problema es el como hacerlo…\n\n“¡Acercaros y escucharme puesto que he ideado un plan!”\n\nTambién podrías escuchar el plan de Don Quixote.\n\n…No estás muy seguro sobre si es la mejor de las idea, pero escucharla no puede ser tan malo.",
      "prevDesc": "",
      "behaveDesc": "Entonces, ¿quién estará a cargo de la distracción?",
      "successDesc": [
        "{0} hizo su jugada.\n\n“Esperen, ¿escuchan eso…?”\n“Si, deberíamos de ir a revisar.”\n\nLos inquisidores que se encontraban resguardando la puerta abandonaron sus posiciones para investigar el ruido.\n\n“¡Y la diversión ante vosotros regresa! ¡Es tal cual yo os lo había planteado! ¡Un plan sin fisuras, desde su concepción hasta su conclusión!”\n\nLa mente maestra exclama orgullosamente.\n\nSinceramente no esperaba que esto saliera tan bien…\nSeremos capaces de pasar una vez acabemos con los Inquisidores restantes."
      ],
      "failureDesc": [
        "{0} hizo su jugada.\n\n“…¡Es un hereje! ¡Arrojen los clavos!”\n\n“Vienen desde esa dirección, vi una docena de herejes por allá.”\n\n…Era obvio que esto iba pasar.\nNo nos queda más opción que acabar con ellos y seguir."
      ]
    },
    {
      "id": 1030501,
      "title": "Quien Juzga al Juez",
      "eventDesc": "“¡Herejes! ¡Los herejes han aparecido!”\n\nAl acercarse los Pecadores, los Inquisidores despojaron a sus víctimas para lanzarse contra nosotros.\n\n“¡Ustedes, malditos!”\n\nSinclair se plantó contra ellos en la vanguardia.  \nPero, ese martillo podría ser demasiado grande para que el arma de Sinclair lo detuviera.",
      "prevDesc": "",
      "behaveDesc": "¿Debería Sinclair realmente encargarse de esto?\n¿O deberías ordenar a otro Pecador que repele el ataque?",
      "successDesc": [
        "Decidiste que lo mejor sería pedirle a {0} que lo hiciera.\nEl martillo rebotó, y los Inquisidores se sintieron perturbados por la represalia.\n\nAhora podremos mantener el flujo de la batalla a nuestro favor al tomar la iniciativa.", "'Después de todo, esta es su pelea.\n\n“¡Raaaah!”\n\nSinclair bloqueó su alabarda con el mango del martillo y lo desvió a un lado.\n\nCon el ataque de su líder frustrado, los Inquisidores cayeron en la confusión.\nAhora podremos mantener el flujo de la batalla a nuestro favor al tomar la iniciativa."
      ],
      "failureDesc": [
        "Le pediste a {0} que desviara el ataque, pero...\nEl movimiento del enorme martillo no pudo ser detenido.\n\nLos Inquisidores rodearon a {0}, que ahora estaba en desventaja.\nTenemos que seguir luchando con esta desventaja."
      ]
    },
    {
      "id": 1030601,
      "title": "El Recuerdo de un Cadáver en Descomposición",
      "eventDesc": "Un Pecador fácilmente atraído por chucherías y objetos brillantes probablemente estaría dispuesto a hurgar en este macabro desorden para tomar el objeto.\nPor otro lado, alguien desinteresado en tales cosas no estará contento de seguir esta orden.",
      "prevDesc": "",
      "behaveDesc": "¿Quién debería entrar y recuperar el objeto?",
      "successDesc": [
        "{0} encontró un sigilo doblado de N Corp. entre las crines.\n\nPuede que no valiera la pena hurgar en un cadáver por él, pero seguro que será útil en algún momento.\n\nTomaste el sigilo y saliste de la habitación, tratando de consolar a los Pecadores que estaban repugnados ante la vista."
      ],
      "failureDesc": [
        "{0} hurgó y escarbó entre las crines, pero al final no encontró nada.\n\n“Hrk… Geh…”\n\nCuanto más se registraba el cadáver, más arcadas {0} daba.  \n…No valdrá la pena seguir con esto.\n\nDiciendo a {0} que hizo lo mejor que pudo, salimos de la habitación.\nPerdimos algo y no ganamos nada.","\n\n“Hrk… Geh…”\n\n{0} hurgó y escarbó entre las crines, pero al final no encontró nada., más arcadas {0} daba  \n…No valdrá la pena seguir con esto.\n\nDiciendo a {0} que hizo lo mejor que pudo, salimos de la habitación.  \nPerdimos algo y no ganamos nada."
      ]
    },
    {
      "id": 1030801,
      "title": "Rito de Supuración",
      "eventDesc": "“…No funcionará. Hay demasiados Inquisidores custodiando la otra ruta.”\n\nHicimos que un Pecador explorara el perímetro, y parece que este es el camino con menos resistencia.  \nAlguien con una voluntad ardiente podría ser capaz de soportar este dolor.",
      "prevDesc": "",
      "behaveDesc": "¿A quién hay que enviar a recorrer el camino?",
      "successDesc": [
        "{0} corrió sin su calzado por el ardiente camino.  \nLos demás fruncieron el ceño ante el hedor a carne quemada.  \n\nGimiendo de dolor, {0} logró llegar al otro lado…  \n\nAnte ellos se alzó un altar con un sello rojo y una palanca.  \nCuando {0} tiró de la palanca, el camino se enfrió rápidamente.  \nEl resto de nosotros pudimos cruzar el camino con seguridad."
      ],
      "failureDesc": [
        "{0} corrió sin su calzado por el ardiente camino.  \nLos demás fruncieron el ceño ante el hedor a carne quemada.  \n\n{0} casi logró avanzar a mitad de camino…  \n\nPero no pudo soportarlo más y regresó apresuradamente.  \nParece que no tomaremos esta ruta.  \nTendremos que seguir el otro camino y enfrentar a los muchos Inquisidores de allí.",
        "Don Quixote declaró:\n\n'¡No andaré descalza!'"
      ]
    },
    {
      "id": 1031001,
      "title": "Rito de Confrontación",
      "eventDesc": "Parece que sentarse en la silla es cómo se inicia el rito.  \nNo está claro qué tipo de rito puede ser… pero es la única forma de abrir el portón.",
      "prevDesc": "",
      "behaveDesc": "¿A qué Pecador harás sentarse?",
      "successDesc": [
        "{0} se sentó en la silla.  \n...Gritos desgarradores llenaron la habitación.  \nUn torrente constante de lágrimas comenzó a correr por el rostro de {0}.  \n\nPronto, el cuenco se llenó de lágrimas.  \nAl colocarlo sobre el altar en la puerta, el altar se deslizó hacia abajo, abriendo el camino.  \n\n\"Ah... Huff... Hic.\"\n\nLos ojos de {0} temblaban.  \nProbablemente sea mejor no preguntar qué fue lo que vio.  \n\n\"...Hay un sigilo más allá de la puerta.\"  \n\nTomamos el sigilo azul y dejamos la habitación."
      ],
      "failureDesc": [
        "{0} se sentó en la silla.\n...Gritos desgarradores llenaron la habitación.\nUn torrente constante de lágrimas comenzó a correr por el rostro de {0}.\n\nPero no fue suficiente para llenar el cuenco.\nParece que el Pecador estaba tan conmocionado que incluso las lágrimas se resistían a salir.\nSalimos de la habitación, ayudando a {0}, aún con pesar, a ponerse de pie."
      ]
    },
    {
      "id": 1031201,
      "title": "Rito de la Penitencia",
      "eventDesc": "Alguien debe pisar las espinas y empalarse las extremidades.",
      "prevDesc": "",
      "behaveDesc": "¿Quién debería ser enviado a las espinas?",
      "successDesc": [
        "{0} se paró sobre el dispositivo cubierto de espinas.  \nAsentiste en silencio cuando el Pecador miró hacia atrás con ojos temblorosos.  \n\n…Un grito terrible resonó en el pasillo.  \n\nPronto, la puerta se abrió con un estruendo.  \nDentro, un sigilo naranja estaba esperando ser recogido.  \nTomamos el sigilo y sacamos a {0} del pasillo."
      ],
      "failureDesc": [
        "{0} se paró sobre el dispositivo cubierto de espinas.  \nAsentiste en silencio cuando el Pecador miró hacia atrás con ojos temblorosos.  \n\n…Un grito terrible resonó en el pasillo.  \n\nPero no hubo respuesta.  \n¿Quizás el Pecador no había sufrido lo suficiente?  \nNos aseguramos de que {0} intentara el rito varias veces, pero la puerta aún no se abría."
      ]
    },
    {
      "id": 1031401,
      "title": "Rito de Conclusión",
      "eventDesc": "No parece haber otra forma; la conversación es nuestra única opción.",
      "prevDesc": "",
      "behaveDesc": "¿Quién es el mejor orador de todos nosotros?",
      "successDesc": [
        "{0} se acercó al Inquisidor.\n\n“…Tú, el que habla bien. Tus palabras fueron persuasivas.”\n\nDespués de un rato de conversación, el Inquisidor nos abrió la puerta."
      ],
      "failureDesc": [
        "{0} se acercó al Inquisidor.\n\n“……”\n\nSin embargo, el Inquisidor permaneció en silencio.\n\n“…Rechazado.”\n\nSolo podíamos escuchar rechazos de vez en cuando.\n{0} finalmente tuvo que rendirse en la conversación y regresó a nosotros.\n…Parece que tendremos que hablar con los puños."
      ]
    },
    {
      "id": 103003,
      "title": "던전 103003 선택지",
      "eventDesc": "Una inscripción sobre el portón cerrado dice:\n\nDemuestra tu terror y tus temores,\nLlena este recipiente con tus dolores.",
      "prevDesc": "",
      "behaveDesc": "¿Quién de nosotros puede derramar más lágrimas?",
      "successDesc": [
        "Las lágrimas de {0} llenaron el cuenco.  \nEl pedestal se hundió en el suelo, y el portón se abrió."
      ],
      "failureDesc": [
        "{0} no pudo derramar suficientes lágrimas para llenar el cuenco.  \nEl portón tuvo que ser empujado con la fuerza combinada de todos."
      ]
    },
    {
      "id": 103004,
      "title": "던전 103004 선택지 : 짓무름의 의식",
      "eventDesc": "Ves una puerta al otro lado de un pasaje ardiente.  \nEl letrero junto a ella dice:  \n\nPrueba tu debilidad y supuración  \nSella un camino con movilización.",
      "prevDesc": "",
      "behaveDesc": "¿Quién puede cruzar este pasaje ardiente?",
      "successDesc": [
        "{0} cruzó sin su calzado por el ardiente camino.  \nCuando el Pecador llegó al otro lado, un panel se elevó junto a la puerta.  \n\nAl activarlo, el pasaje se enfrió.  \nEl resto de nosotros pudo atravesar de forma segura"
      ],
      "failureDesc": [
        "{0} puso un pie en el ardiente camino sin su calzado.  \nSin embargo, el Pecador se dio la vuelta y regresó, incapaz de soportar el calor.  \nTodos tuvimos que cruzar el pasaje abrasador juntos.", "Don Quixote declaró:\n\n'¡No andaré descalza!'"
      ]
    },
    {
      "id": 103005,
      "title": "던전 103004 선택지 : 속죄의 의식",
      "eventDesc": "Un pasaje está escrito sobre el gran portón.\n\nSolo quienes se arrepienten hallarán el camino,  \nhiérete y expía tu pena con el destino.",
      "prevDesc": "",
      "behaveDesc": "¿Quién sería el mejor en el arrepentimiento?",
      "successDesc": [
        "{0} se puso de pie sobre el dispositivo lleno de picos.  \nUn grito de dolor resonó en el pasillo.  \n\nPronto, la puerta se abrió con un estruendo.  \nParece que {0} se ha liberado de su carga emocional."
      ],
      "failureDesc": [
        "{0} se puso de pie sobre el dispositivo lleno de picos.  \nUn grito resonó en el pasillo.  \nPero no hubo respuesta.  \n\nSolo logramos pasar después de intentar el rito varias veces."
      ]
    },
    {
      "id": 10300601,
      "title": "던전 103006 2차 선택지",
      "eventDesc": "Primero intentemos hablar las cosas.",
      "prevDesc": "",
      "behaveDesc": "¿Qué Pecador sería capaz de persuadir a los Inquisidores?",
      "successDesc": [
        "{0} se acercó a un Inquisidor y pronunció un discurso cautivador.  \nDespués de un breve diálogo, nos abrieron el camino."
      ],
      "failureDesc": [
        "{0} se acercó a un Inquisidor para intentar entablar un diálogo.  \nDespués de un breve intercambio de palabras, el Inquisidor expulsó a nuestro Pecador.  \n\nParece que hoy la espada es más fuerte que la palabra."
      ]
    },
    {
      "id": 802501,
      "title": "늑대선택지1",
      "eventDesc": "Después de tomar posición, se lanza hacia nosotros.\nSe está acercando más rápido de lo esperado.",
      "prevDesc": "¡El lobo está agazapado!\n¿Se está preparando para saltar?",
      "behaveDesc": "¿Quién podrá detener a la bestia descontrolada?",
      "successDesc": [
        "La veloz bestia fue detenida en seco.  \nAhora nos observa con una mirada cautelosa.\n\nSin embargo, no se quedará así por mucho tiempo.  \nQuizá eso le recuerde el dolor que le dejó esas cicatrices..."
      ],
      "failureDesc": [
        "El avance del lobo y su posterior asalto no fueron detenidos.  \n¿Alguna vez hubo una oportunidad de frenar lo que es demasiado rápido para los ojos?\n\nEl ataque dejó una herida grave."
      ]
    },
    {
      "id": 802801,
      "title": "뱀선택지1",
      "eventDesc": "La furia sigue desatada.\nPodría alcanzar un punto crítico antes de lo esperado..",
      "prevDesc": "¡Algo es diferente en su aura!\n¿Su ira ha llegado al límite?",
      "behaveDesc": "¿Quién detendrá la furia de la bestia?",
      "successDesc": [
        "El Pecador lanzó un ataque devastador al enemigo enfurecido.  \nParece estar confundido por este movimiento inesperado.\n\nEsta podría ser nuestra oportunidad.  \nO quizá, una amenaza aún mayor…"
      ],
      "failureDesc": [
        "Se intentó contraatacar al monstruo.\n\nSin embargo, falló como se esperaba, enfureciendo aún más a nuestro enemigo."
      ]
    },
    {
      "id": 802901,
      "title": "크로머선택지1",
      "eventDesc": "Kromer finge una apariencia de calma y serenidad.  \nPero el clavo en su mano brilla como un puñal, listo para desgarrar esa fachada de tranquilidad.",
      "prevDesc": "Hay algo ominoso en la mirada de Kromer.\n¡Sus ojos están llenos de odio y anhelo!",
      "behaveDesc": "¿Quién se enfrentará de frente al afilado clavo de Kromer?",
      "successDesc": [
        "Kromer fue golpeada por el inesperado contraataque.  \nSus ojos llenos de odio perdieron el enfoque por un momento.  \n\nEl arma afilada en sus manos no logró atravesar a nadie.  \nCayó al suelo en un silencioso y tranquilizador momento."
      ],
      "failureDesc": [
        "Kromer se tambaleó por un momento, pero esquivó hábilmente el contraataque.\nRetrocede como si esperara esto y nos observa con una mirada de cazadora en busca de su presa.\n\nAlguien tiene que ser la víctima de ese odio y deseo."
      ]
    },
    {
      "id": 803001,
      "title": "크로머선택지2",
      "eventDesc": "A Kromer le está costando respirar. Talvez es un efecto secundario de la transformación.\n\nSu postura es inestable, y sus ojos están miran vagamente.\n\n Ahora que está distraída, talvez podamos asestarle un golpe crítico.",
      "prevDesc": "Kromer está fatigada. Pronto expondrá una debilidad.",
      "behaveDesc": "¿Quién sería capaz de aprovechar la oportunidad?",
      "successDesc": [
        "{0} rodeó la carnosa masa de Kromer, desorientándola.\n\n Tan pronto como lo hizo, dejo su guardia abajo.\n {0} no perdió está oportunidad de brindarle un golpe devastador\n\n Pareció bastante efectivo. Una herida profunda quedó en el cuerpo de Kromer.\n¿Podría ser la clave?"
      ],
      "failureDesc": [
        "{0} rodeó la masa carnosa de Kromer, desorientándola.\n\n“... Ah.“\n\n Sin embargo, por alguna razón desconocida, {0} se paralizó.\n\n ¿Fue la perturbación de observar su carne retorcida de cerca, o fue el temor que brindaban los ojos de Kromer?\n\n El niño no pudo hacer nada más que intentar balancear su arma antes de volver a su lugar. Parecía mentalmente exhausto.\n\n No hay mucho que puedas hacer por ello. Solo pelear como siempre."
      ]
    },
    {
      "id": 803101,
      "title": "단수어선택지1",
      "prevDesc": "That headless thing’s belly seems to have stretched to its limit.",
      "eventDesc": "Its abdomen has filled with red liquid.\nIt looks like it might expel it at any moment.\nA bubbling splash of blood can be seen around its severed neck.",
      "behaveDesc": "Who could jam its throat shut?",
      "successDesc": [
        "{0} quickly ran over and looked up at its neck.\nThe Sinner had no means to seal a severed throat.\nAfter a quick brainstorm, {0} used their weapon to cut its belly open.\nLiquid spilled out onto the ground, losing all of its built-up pressure."
      ],
      "failureDesc": [
        "{0} quickly ran over and cut its neck.\nHowever, shortening an already sliced throat wasn’t going to weaken that bloody stream.\n\n“A mistake.”\n\nOne Sinner commented, but what is done is done.\nThere was only one chance, and it has been squandered."
      ]
    },
    {
      "id": 803201,
      "title": "골목파수견선택지1",
      "prevDesc": "Thunderous roars gather and violet sparks grow restless.\nWhere should they go?",
      "eventDesc": "Purple flashes are jumping between the poles.\nIf they aren’t captured, something bad will happen.",
      "behaveDesc": "Who will nab those pesky bolts?",
      "successDesc": [
        "{0} lodged their weapon into the ground.\n“Did you fry your brains?”\nSomeone outcried, but it took little time for that concern to be proven wrong.\nThe bulky bolt of lightning gravitated toward the Sinner’s weapon and was sucked into the ground.\n“…It will then be conducted.”\nIndeed, the rejected sparks jumped into the utility pole near the weapon.\nIronically enough, the king of the alleyway was struck by electricity."
      ],
      "failureDesc": [
        "{0} lodged their weapon into the ground.\nThe Sinner was trying to guide the rampaging sparks to the earth.\n“…It’s too low. It won’t strike here.”\nIndeed, the bulky bolt of lightning directly headed for the utility poles without hesitation.\n“Oi, doesn’t that look… grim?”\nUnfortunately, the king of the alleyway now had red lightning under its command."
      ]
    },
    {
      "id": 851001,
      "title": "Blubbering Toad",
      "prevDesc": "The toad seems to be taking a huge breath.",
      "eventDesc": "The toad had taken a deep breath, inflating its belly.\nA blue teardrop or two welled in its huge, round eyes.\nThis cavern will be filled with an air of gloom once its mouth opens.\nIt would be best to knock the wind out of it.",
      "behaveDesc": "Who will stop its cry from coming forth?",
      "successDesc": [
        "“I do worry that this might be a little cruel…”\n\n{0} gut-punched the inflated vocal sac.\n\n“Pfarhk!”\n\nA deflating sound rang out in the cave.\n\n“Croough…”\n\nShrunk back to a slim shape, the toad sniffled. It must have been frustrated that it couldn’t cry out loud like it wanted to.\n\n“How gloomy.”\n\nThough it might have left a bad taste… an opportunity is still an opportunity."
      ],
      "failureDesc": [
        "{0} approached the toad.\n\n“Croak!”\n\nPerhaps the Sinner was a bit too careful.\n\nWhen {0} got to the toad, its mouth had already begun to open, exhaling a staggeringly gloomy sound.\n\n“Croohoo… Croohic… Croohoo…”\n\n{0} lost consciousness, trapped in sorrow.\nNow they merely cry, just as the toad does."
      ]
    },
    {
      "id": 851901,
      "title": "Kqe-1j-23",
      "prevDesc": "The mechanical arm is reaching for the ground. What is it up to?",
      "eventDesc": "The mechanical puppet stretched its wires onto the ground.\nThose wires then dug underneath like roots.\nIs it trying to get electricity from the floor?\n\nThe robot’s terminal printed out:\n\n<Please Cooperate!>\n\n“…Hold on, doesn’t that mean it can’t do anything while it’s charging?”\n\nThe Sinners seem rather unwilling to listen to its request.",
      "behaveDesc": "Who can sabotage its attempts to charge up?",
      "successDesc": [
        "{0} moved quickly.\nThe mechanical puppet remained still-a perfect opportunity.\nA clear sound soon rang in the area.\nThe Sinner delivered a powerful attack that shattered the puppet’s capacitor.\n\n<Please Cooperrr… Csdk…ppra…@#@%!%^#$>\n\nThe terminal was filled with random letters shortly before turning off.\nWhat a perfect strike, wasn’t it?"
      ],
      "failureDesc": [
        "{0} moved quickly.\nThe mechanical puppet remained still-a perfect opportunity.\nBut alas…\n\n“W-Wait!”\n\nBefore the others could warn them, {0}’s weapon struck the wires that the puppet had plugged into the floor.\nIt should go without saying that touching a high-voltage current with anything remotely conductive has its consequences.\n{0} was zapped stiff by the electricity.\nFortunately, the shock wasn’t deadly, but the machine began to move… now pulling its wires off the ground.\nSuch as it is.\nThings don’t always go as planned, do they?"
      ]
    },
    {
      "id": 852701,
      "title": "Mi Forma Vacua",
      "prevDesc": "The statue looks as tranquil as ever. What could it be thinking?",
      "eventDesc": "It feels as though you find peace in merely looking at it.\nThe statue seems to be embracing the agony and anguish of all.\nThere is no self within-only everyone.\nIt can only make sense that one would lose the will to fight.\nHowever, no man can wholly shoulder another’s suffering in their stead.\nBefore we all are allured by its false compassion, someone has to break the statue.",
      "behaveDesc": "Who will be able to break this deceitful statue?",
      "successDesc": [
        "{0} shook their head.\nAs they looked around, the Sinner saw that everyone else was bowing to the statue. Some were uttering odd mantras as well.\n{0} realized that such tranquility was the result of brainwashing.\nThere is no need to describe how the worshippers would have felt upon realizing this truth.\nA powerful attack shattered the statue, and everybody returned to their senses."
      ],
      "failureDesc": [
        "{0} trudged their way to the statue, feet heavy like its stone.\nNo one could stop the Sinner, as all were busy lowering their heads and bowing to it.\n{0} murmured some sort of mantra along the way.\nListening closely, it was a confession. The Sinner was uttering all the negative pasts and thoughts in their mind.\n{0} felt that their heart grew lighter and forgiveness grew closer as they divulged, but it was not to come.\nThe fake bodhisattva was only biding its time to restore its strength, paying little attention to the confession.\nAnd now…\nTime is up."
      ]
    },
    {
      "id": 91030201,
      "title": "El Tango de la Pasión Avícola",
      "eventDesc": "El pollito, sosteniendo algunos suministros de costura, suplica con ojitos tiernos.\nAlguien tiene que hacerlo. Esos ojos son imposibles de ignorar.",
      "behaveDesc": "¿Qué Pecador tiene la habilidad para esta tarea?",
      "successDesc": [
        "'{0} dio un paso al frente, aunque con cierta duda.\n\"Mmh…\"\nTomando la aguja y el hilo, el Pecador se sentó detrás del pollito.\nCon manos algo torpes pero cuidadosas, comenzó a coser la costura con un método sencillo.\n\"Kii.\"\nAfortunadamente, parece que no siente el dolor de la aguja.\nUna vez terminado el trabajo de costura, el pollito saltó al regazo de {0} como agradecimiento.\n\"¡Kikiriii!\"\n{0} estaba gratamente perplejo"
      ],
      "failureDesc": [
        "{0} avanzó con confianza.\n\"Veamos…\"\nTomando la aguja y el hilo, el Pecador se sentó detrás del pollito.\nSin embargo, a pesar de su seguridad inicial,  sus puntadas se volvieron cada vez más torcidas.\n\"¡Kih!\"\nAntes de que {0} pudiera terminar, el pollito empujó al Pecador lejos.\n\"… ¿Por qué no lo hiciste tú mismo desde el principio?\"\nArrebató los suministros y se puso a coser por su cuenta antes de alejarse de la vista.\n{0} quedó con una expresión completamente perpleja."
      ]
    },
    {
      "id": 804501,
      "title": "Shock Centipede",
      "prevDesc": "The centipede writhes as if to coil up.",
      "eventDesc": "The Shock Centipede's body is starting to coil up into one spot.\n\"It seems electricity is gathering.\"\nAs the Sinner pointed out, sparks are flying from the center of its coiled body.\nIt might be a good idea to stop it.",
      "behaveDesc": "Who will be able to stop it?",
      "successDesc": [
        "[{0}] struck at the Shock Centipede's carapace.\n\"Ohh...!\"\nA crack opened up in its hard-looking armor.\nCould it really have stopped the centipede?\nThis ought to be a rare opportunity."
      ],
      "failureDesc": [
        "[{0}] struck at the Shock Centipede's carapace.\nAlas...\nCould the stored power have sprung forth?\nTremendous showers of sparks popped out of the Centipede's center along with a thunderous boom.\nNaturally, [{0}] was knocked away by the shockwave.\nFortunately enough, it only pushed the Sinner away and did little harm...\nBut the Centipede looks quite angry.\nIt'd be a good idea to brace up, right?"
      ]
    },
    {
      "id": 804601,
      "title": "Drifting Fox",
      "prevDesc": "Could those ragged umbrellas protect that fox, really?",
      "eventDesc": "Old umbrellas are lined up around the Drifting Fox.\nOld, worn, holed umbrellas.\nThe umbrellas look like they've been standing there for Wings know how long trying to protect the fox, but it certainly doesn't seem like they're doing a good job at it.\n\"…….\"\nThen, a Sinner slowly walked toward it.\nThe fox noticed the Sinner approaching, but it doesn't growl, nor does it happily relax.\nIt stays still, keeping its ever-constant place.",
      "behaveDesc": "Who approached the fox?",
      "successDesc": [
        "[{0}] walked toward the fox before getting under a worn umbrella.\nDespite being an umbrella, it allowed numerous drops of rain to fall through it.\nChilling winds and damp air brush against the Sinner under the umbrella.\n\"…….\"\nBut [{0}] raised their head up to see the sky, making a profound smile.\nAs if the Sinner knew the rain will stop someday."
      ],
      "failureDesc": [
        "[{0}] walked toward the fox before getting under a worn umbrella.\nDespite being an umbrella, it allowed numerous drops of rain to fall through it.\nChilling winds and damp air brush against the Sinner under the umbrella.\n\"…Haah.\"\n[{0}] drooped down with a large sigh.\nIt may not be easy to notice from afar,\nbut it must have been the cumulation of gloom and dampening the person under the umbrella felt."
      ]
    },
    {
      "id": 804701,
      "title": "So That No One Will Cry",
      "prevDesc": "The cursed wooden doll has stopped moving.\nWhat could be going on?",
      "eventDesc": "The wooden doll stopped in place as if nothing was happening.\nIts head was tilted slightly downward like it was examining its talismans...\nOr perhaps it could have been looking at the Sinners' talismans.\n\"…….\"\nAs if possessed, the Sinners began to walk toward the wooden doll.\nIt was like they forgot they were fighting just moments ago.\nAnd they started removing the talismans entangled on their bodies.\nJust what could be going on?",
      "behaveDesc": "Who will gather the talismans and return them?",
      "successDesc": [
        "[{0}] gathered the detached talismans and stood before the wooden doll.\nIt seems to be gazing silently.\nOr, maybe it was just the Sinner's conscience making it seem that way.\nThe eagerness to return the talismans to where they were.\n[{0}] extended their arm to hand over the stack of talismans...\nAs if drawn by a magnet, the talismans flew toward the doll.\n\"So that no one will cry...\"\nAfter muttering the phrase, [{0}] came back to their position."
      ],
      "failureDesc": [
        "[{0}] gathered the detached talismans and stood before the wooden doll.\n\"…….\"\nIt creaked a little, then stretched a hand at [{0}].\nThinking it's to retrieve the talismans, [{0}] handed over the stack,\n\"Ah!\"\nThe wooden hand changed its trajectory and touched the Sinner's body.\nAt that moment, all the talismans on [{0}] began writhing before melting into sticky blood.\n…That doesn't bode well, does it?"
      ]
    },
    {
      "id": 804801,
      "title": "Hada Caballero",
      "prevDesc": "An intoxicating smell fills the air, it could almost get you drunk.",
      "eventDesc": "The Hada Caballero spoke with a jolly laugh.\n\"Huhu... Didn't think this much would be gulped down.\"\nA short hiccup could also be heard.\n\"I admit, it caught me off guard a tiny bit... Just a tiny bit.\"\nThe fairy then puts the cup in his hand to his mouth.\n\"Hey! Is that thing trying to sober up?\"\n\"We must keep the blackguard disoriented!\"\n…It seems the fairy must be stopped from drinking from the cup.",
      "behaveDesc": "Who will take the cup from the gentleman?",
      "successDesc": [
        "[{0}] stood before the gentleman's mountainous belly.\n\"Ah, I couldn't share this with you, even if you're a privileged guest.\"\nInstead of demanding it, [{0}] just stares into the fairy.\n\"...Ahem.\"\nCompletely still, not moving a muscle.\n\"...A-Alright, alright! I can give you... a little bit.\"\n[{0}] shook their head.\n\"Are you... telling me to give you all of it?\"\nThe Sinner nodded.\n\"You...\"\n\"Fuu, haha. Fine, I've lost. You can have this.\"\n[{0}] finally made a light smile as they claimed the cup."
      ],
      "failureDesc": [
        "[{0}] stood before the gentleman's mountainous belly.\n\"Ah, I couldn't share this with you, even if you're a privileged guest.\"\nInstead of demanding it, [{0}] just stares into the fairy.\n\"...Ahem.\"\nCompletely still, not moving a muscle.\n\"...Standing like that won't change my answer, you know?\"\nAfter vigorous laughter, the fairy gulped down all of the cup's content into his stomach.\n\"As much as I care about you, I couldn't give you everything I have, could I? Haha.\"\nDefeated, [{0}] returned."
      ]
    },
    {
      "id": 1040101,
      "title": "Looking for a Drone",
      "prevDesc": "",
      "eventDesc": "A Sinner good at searching should be able to help.",
      "behaveDesc": "Who will be the most efficient at the job?",
      "successDesc": [
        "Several wounds were left on [{0}]'s hands while rummaging through the wreckage.\nFortunately, we were able to find a small ampule in it.\n\"After going through that trouble...\"\nThe other Sinners sighed at the ultimately pointless haul.\n...We had to leave the room with my promise that I'll turn the clock for them next time."
      ],
      "failureDesc": [
        "The broken debris was sharper than expected.\n\"…!\"\nSeveral wounds were left on [{0}]'s hands while rummaging through the wreckage.\n\"Guess there's nothing.\"\nNothing useful could be found after several more minutes of searching.\n\"…….\"\nI feel the resentful glares of the Sinners on my back."
      ]
    },
    {
      "id": 1040301,
      "title": "Poking at the Egg",
      "prevDesc": "",
      "eventDesc": "Considering our experiences with receiving gifts from Abnormalities,\nwe might just be able to get something to help with exploring the dungeon here.",
      "behaveDesc": "Who will be the most effective at the job?\nA delicate hand will have an easier time.",
      "successDesc": [
        "\"Whoa!\"\n[{0}] touched the egg. It started glowing.\nSoon afterwards, it hardened and turned into a uniquely shaped gem.\n\"This looks worth taking.\"\n[{0}] seemed rather tired, but there wasn't anything off about the body as far as we could see.\nWe left the place with the gem in our possession."
      ],
      "failureDesc": [
        "\"Whoa!\"\n[{0}] touched the egg. It started glowing.\nHowever, the egg soon crumbled into dust.\n\"Ugh...\"\nA mysterious wound was left on [{0}]'s hand.\nAnd the Sinner seemed tired as well.\n...We left the room, consoling [{0}]."
      ]
    },
    {
      "id": 1040401,
      "title": "PickingRowAndColumn",
      "prevDesc": "",
      "eventDesc": "When you look closer, you can almost see something else in there.\nA Sinner with keen eyes might be able to get something good.",
      "behaveDesc": "Who will take a look?",
      "successDesc": [
        "[{0}] looked at the cabinet.\nThe Sinner discovered a hidden drawer. The drawer contained a number of useful items.\nSoon afterward, the area began to blur, and the cabinet disappeared."
      ],
      "failureDesc": [
        "[{0}] looked at the cabinet.\nPerhaps the Sinner spent too long pondering; the area began to blur, and the cabinet disappeared."
      ]
    },
    {
      "id": 1040801,
      "title": "Try Talking",
      "prevDesc": "",
      "eventDesc": "All the Sinners faced the window.",
      "behaveDesc": "Who will talk to the figures?",
      "successDesc": [
        "<i>Icriedwithoutachoice.\nOh ▽ ! Iaminpain.\nIentertainthethought:\nHowmustIcry.\n\nWhen [{0}] talked to the figures in the window, they writhed and disappeared.\nThen a fragment fell from the window.\nWe took it and left the room.</i>",
        "<i>Icriedwithoutachoice.\nOh ▽ ! Iaminpain.\nIentertainthethought:\nHowmustIcry.\n\nWhen [{0}] talked to the figures in the window, they writhed and disappeared.\nThen a fragment fell from the window.\nWe took it and left the room.</i>"
      ],
      "failureDesc": [
        "…………..\n[{0}] tried talking, but there was no response.\nSoon enough, the figures writhed and disappeared.\n\"What, did they want us to sing or something?\"\nWe left the room with the Sinners complaining."
      ]
    },
    {
      "id": 805002,
      "title": "Stand in his way.",
      "prevDesc": "",
      "eventDesc": "",
      "behaveDesc": "Will you stop Dongrang?",
      "successDesc": [
        "[{0}] managed to block Dongrang's attack.\n\n\"Haah... You're being a nuisance.\"\n\nDongrang muttered as his weapon bounced off.\nBeneath his bitter chuckle was a cold fury."
      ],
      "failureDesc": [
        "[{0}] tried to stop Dongrang, but alas...\n\n\"Haha, what a futile thing you're doing.\"\n\nPerhaps the attack was more powerful than anticipated. The Sinner was the one that got knocked away.\n\n\"Haah... You're being a nuisance.\"\n\"I'd much prefer if you served as seeds... for my accomplishment.\"\n\nBeneath his mocking grin was a cold fury."
      ]
    },
    {
      "id": 805004,
      "title": "Stand in his way.",
      "prevDesc": "",
      "eventDesc": "",
      "behaveDesc": "Will you stop Dongrang again?",
      "successDesc": [
        "[{0}] drove their weapon into Dongrang while his focus was elsewhere.\n\n\"Kgh...\"\n\nIt looks like the attack was successful.\nThe move Dongrang was preparing didn't come through.\n\n\"I see where you stand...\"\n\n\"Then I'll just get rid of you all along with Yi Sang and his ideal.\""
      ],
      "failureDesc": [
        "{0}] drove their weapon into Dongrang while his focus was elsewhere.\n\n\"Such incompetence.\"\n\nHowever, what seemed to be the gap in his defense was merely his trap.\nThe Sinner was knocked away by his attack.\n\n\"Hah, I see where you stand...\"\n\n\"You leave me with no choice. I'll get rid of you all along with Yi Sang and his ideal.\""
      ]
    },
    {
      "id": 805006,
      "title": "Stand in his way.",
      "prevDesc": "",
      "eventDesc": "\"…….\"\n\nYi Sang walked ahead.\n\n\"I must insist... that I mark the end for Dongrang.\"\n\n\"...For that would be most ideal.\"",
      "behaveDesc": "……",
      "successDesc": [
        "Yi Sang managed to stop Dongrang in his path.\n\n\"Yi Sang...\"\n\n\"I plead you, end this now... Dongrang.\"\n\n\"Haha... How can I?\"\n\n\"In the end, someone... has to... cry tears, isn't that right...?\"\n\nDongrang pulled the weapon lodged into himself deeper inside.\n\n\"…!\"\n\n\"Let's end it this way... Yi Sang...\""
      ],
      "failureDesc": [
        ""
      ]
    },
    {
      "id": 805901,
      "title": "Hada Piernas Largas",
      "prevDesc": "The sky seems to have been covered again. Why does it keep casting that shade?",
      "eventDesc": "The giant plant that the fairy made grow was as thick as it was tall.\n\nIt did have its perks.\n\nLike hiding behind a building's column, one Sinner managed to escape the fairy's view.\n\nThe Sinner then carefully struck at the stem.",
      "behaveDesc": "Who struck at the stem?",
      "successDesc": [
        "Striking at the stem, [{0}] climbed up the plant, hand over foot over hand.\n\nThe Sinner climbed so high, the others and the fairy appeared as tiny dots.\n\nThe plant seemed endlessly tall, but it had its end.\n\nAt last, [{0}] climbed onto the massive leaf at the top.\n\nThen the Sinner carefully walked up to the edge...\n\nAnd poked a hole in the leaf, causing the pool of water to fall on the fairy's head.\n\nThe fairy is making quite a fuss, looking surprised."
      ],
      "failureDesc": [
        "Striking at the stem, [{0}] climbed up the plant, hand over foot over hand.\n\nThe Sinner climbed so high, the others and the fairy appeared as tiny dots.\n\nThe plant seemed endlessly tall, but it had its end.\n\nAt last, [{0}] climbed onto the massive leaf at the top.\n\nBut perhaps the Sinner failed to consider the amount of water that ponded on the leaf...\n\nAs soon as [{0}] stepped on the leaf, they slipped and fell right to the ground.\n\n...It might be fortunate that the Sinner didn't die."
      ]
    }
  ]
}