{
  "dataList": [
    {
      "id": 800101,
      "title": "백설선택지1",
      "eventDesc": "Un corazón roto en mil pedazos debe esconderse de las miradas, por lo que se enterró en el suelo y se enredó.\n\nPero alguien debe arrancar estas raíces espinosas,\npues no hay herida que pueda permanecer sin salir a la luz.\n\nLos Pecadores se miraron entre ellos.\nEstar atrapado en un dolor punzante y agudo era algo a evitar incluso en sueños.",
      "prevDesc": "Las enredaderas del suelo son un estorbo.\n¿Tal vez haya una forma de deshacerse de ellas?",
      "behaveDesc": "La tierra seca debe ser excavada.\n¿Qué Pecador está a la altura para la tarea?",
      "successDesc": [
        "'{0} no pudo hacer nada.\nNo era una tarea fácil después de todo: tan enredadas estaban las raíces, que uno ni las podía distinguir entre sí.\n\nAferrándose, la resistente red de fibra continuó expandiéndose\ny los Pecadores seguirán sufriendo.'"
      ],
      "failureDesc": [
        "'{0} no pudo hacer nada.\nNo era una tarea fácil después de todo: tan enredadas estaban las raíces, que uno ni las podía distinguir entre sí.\n\nAferrándose, la resistente red de fibra continuó expandiéndose\ny los Pecadores seguirán sufriendo.'"
      ]
    },
    {
      "id": 800102,
      "title": "백설선택지2",
      "eventDesc": "El suelo comenzó a temblar ligeramente.\nLos Pecadores permanecieron en silencio, pero al verse sus miradas pudieron leer el único pensamiento que todos compartían:\n\"¿No debería uno de nosotros soportar el dolor para que el resto no tenga que sufrir?\"”",
      "prevDesc": "백설 선택지 2 뜰 예정",
      "behaveDesc": "Una pequeña grieta se encontraba en el suelo.\n ¿Quién será aquel que la sellará?",
      "successDesc": [
        "'La raíz empaló el abdomen de {0}  y se extendió hasta los cielos.\n El Pecador jadeaba con fuerza, pero no le diste importancia.'"
      ],
      "failureDesc": [
        "'Las raíces susurraban mientras ensartaban a cada Pecador.\n“Todos nosotros deberíamos sentir el dolor“.\n “Al igual que tu tristeza me sumerge, también el dolor debe sentirse.“ \nLas miles de raíces, como un todo unificado, perforaba la carne de todos.'"
      ]
    },
    {
      "id": 800104,
      "title": "백설선택지4",
      "eventDesc": "Demostrando la dureza poco gratificante de la vida, y el pesar de haber soportado tanto dolor, ninguna sola flor parecía florecer desde los cadáveres.\nEn cambio, los Pecadores encontraron los frutos que nacían de ellos.\n\nSe escuchó a alguien tragar saliva con fuerza.\nComenzando con la curiosidad de dar a conocer los sabores de un fruto fecundado por un Pecador.",
      "prevDesc": "백설 선택지 4 뜰 예정",
      "behaveDesc": "Después de un momento, un Pecador finalmente dio con el fruto.\n¿Quién de ellos le dará la mordida?",
      "successDesc": [
        "{0} le dio una mordida al fruto.\n Su lengua estaba empapada en un deleite puro.\n\nSin embargo, aquello no era más que una maldición, porque los otros sabores solo parecían ser insípidos."
      ],
      "failureDesc": [
        "Algo estaba empezando a carcomer las entrañas del Pecador.\nEra algo más humillante que sólo un bichito buscando delicias, no; era una emoción, un sentimiento innoble.\n\nEl Pecador miró sus alrededores.\nPues ahora tenía envidia de todo, y era incapaz de amarse a sí mismo."
      ]
    },
    {
      "id": 800105,
      "title": "백설선택지5",
      "eventDesc": "Los Pecadores contemplaron fijamente su rostro.\n Observaron los recuerdos desgastados que contenía... \n\n Al Mirar por el agujero dejado por los gusanos.\n\n Una manzana no alcanza su plenitud cuando está roja y madura.\n Es cuando se oxida, se agrieta, se marchita, y atrae a sus alrededores formas de vida insignificantes... \n Es ahí cuando alcanza su apogeo.\n\n Los Pecadores Sabían que era el momento de dejar caer la manzana.",
      "prevDesc": "El fruto volvió a nacer.\n¿Quizá esta es la oportunidad de destruirla de una vez por todas?",
      "behaveDesc": "La manzana se ha convertido en un blanco fácil.\n¿Quién será el Pecador que haga caer la manzana de su apogeo? ",
      "successDesc": [
        "{0} dejó caer la manzana al suelo.\n La caída causo un ruido sordo.\n\n El fruto carecía de vitalidad hace ya tiempo; sólo vacío es lo que quedaba. \n Este ataque permitió a los Pecadores recobrar un poco el aliento, al menos, momentáneamente."
      ],
      "failureDesc": [
        "{0} no pudo golpear la manzana. \n Debió haber sido el vacilante corazón del Pecador que lo hizo flaquear en el ultimo momento.\n\n La mente es algo tan frágil.\n Todo el mundo tiene un complejo de inferioridad en su ser, donde se considera insignificante."
      ]
    },
    {
      "id": 800801,
      "title": "구더기사과선택지1",
      "eventDesc": "El cuerpo de la manzana se rompió, y la fruta iracunda siguió creciendo.\n¿Realmente podría la Rama Dorada estar ahí?\n\n“¡Iré a revisar!”\nLe dijo Yuri a los demás.\n\nEl Pecador del brazo de insecto parece algo inquieto.\n¿Acaso quiere ir con ella?",
      "prevDesc": "¿Tal vez la Rama Dorada yace dentro de la manzana?",
      "behaveDesc": "No puedes simplemente enviar a Yuri por ahí sola.\n¿Qué Pecador sería capaz de mantenerla a salvo?",
      "successDesc": [
        "La agrietada cáscara de la fruta comenzó a temblar como si estuviera a punto de atacar.\n\n{0} logró escapar, pero Yuri no tuvo la misma suerte.\nLa pulpa de la fruta se derritió y dio origen a un nuevo cuerpo.\n\nNo te sientas demasiado culpable. Perder a uno es mejor que perder a dos."
      ],
      "failureDesc": [
        "La agrietada cáscara de la fruta comenzó a temblar como si estuviera a punto de atacar.\n\n{0} se dio cuenta demasiado tarde.\nLogró alejarse pero resultó herido.\n\nYuri tardó en reaccionar aún más. La pulpa de la fruta la derritió y dio origen a un nuevo cuerpo.\n\nEs una lástima, pero ya no hay nada que podamos hacer. Uno de los nuestros se lastimó también."
      ]
    },
    {
      "id": 800201,
      "prevDesc": "La Anormalidad se ve molesta.\nParece querer algo, pero ¿qué deberíamos darle?"
    },
    {
      "id": 800202,
      "title": "아즈텍원판선택지2",
      "eventDesc": "Parece que uno de los Pecadores tendrá que hacer el trabajo de un muñeco de arcilla.",
      "behaveDesc": "¿Quién apaciguará a la Anormalidad?",
      "successDesc": [
        "Parece que la sangre de {0} fue lo suficientemente fresca.\nSatisfecha, la Anormalidad se calmó por un momento."
      ],
      "failureDesc": [
        "No parece que le haya gustado la sangre de {0}.\nLa Anormalidad se ve más enojada que antes."
      ]
    },
    {
      "id": 800203,
      "prevDesc": "El calor de la Anormalidad está agotando a todos.\nTendremos que hacer un sacrificio para calmar su ira."
    },
    {
      "id": 800204,
      "title": "아즈텍원판선택지4",
      "eventDesc": "Parece que uno de los Pecadores tendrá que hacer el trabajo de un muñeco de arcilla.",
      "behaveDesc": "¿De quién es el corazón más frío?",
      "successDesc": [
        "{0} consiguió enfriar el ardor de la Anormalidad.\nLa llama se redujo a una chispa."
      ],
      "failureDesc": [
        "Tal vez {0} era más cálido de lo que creíamos.\nAhora la Anormalidad está arrojando una llama aún más ardiente."
      ]
    },
    {
      "id": 800205,
      "prevDesc": "Sientes un brillo peligroso.",
      "behaveDesc": "Las estrellas titilan.\nCuando brillen, nos quemarán la vista.\n¿Qué regalo les podría gustar?"
    },
    {
      "id": 800206,
      "title": "아즈텍원판선택지6",
      "eventDesc": "Parece que uno de los Pecadores tendrá que hacer el trabajo de un muñeco de arcilla.",
      "behaveDesc": "¿Qué voz podría hacer dormir a las estrellas?",
      "successDesc": [
        "La canción de cuna de {0} dejó a las estrellas en un sueño profundo.\nSus luces nos dejarán en paz por un rato."
      ],
      "failureDesc": [
        "La canción de cuna de {0} terminó por despertar a las estrellas.\nParece que van a castigarnos.\n\nUna luz inimaginablemente brillante nos quemará los ojos a todos.\nQuizás el cosmos se revele ante nuestras cuencas quemadas"
      ]
    },
    {
      "id": 801201,
      "prevDesc": "Derrotaste al enemigo, pero ha vuelto a levantarse. ¿Qué está pasando?"
    },
    {
      "id": 801202,
      "prevDesc": "¡Ve por el grande!"
    },
    {
      "id": 801501,
      "prevDesc": "Tiras de cintas rosadas flotan en esta dirección."
    },
    {
      "id": 801502,
      "title": "분홍신선택지2",
      "eventDesc": "El nudo de deseos debe ser desatado.",
      "prevDesc": "¡Despierta! Lo que sea que te esté contando, son todo mentiras!\n\nAlguien gritó.\n\nGracias a esa advertencia, te diste cuenta de que la codicia colgaba entre las cintas.\nTienes que desatar el nudo de deseos.",
      "behaveDesc": "¿Quién puede desatar el nudo?",
      "successDesc": [
        "\"Mi cabeza duele como si estuviese a punto de estallar\"\n\n\"Eww... Estuvo bien\"\n\nLas cintas que envolvían al equipo se dispersaron y desaparecieron como si se hubiesen derretido.\n\n\"¡Libertad! ¡Libertad!\"\n\nUna voz desconocida llega a tus oídos, pero por ahora, deberías ayudar a los Pecadores a recuperarse primero."
      ],
      "failureDesc": [
        "Las cintas rosadas terminaron atando a todos.\nNo puedes encontrar la fuerza para resistirte, o incluso para pensar.\n\nParece...\n\nQue nunca podrás escapar."
      ]
    },
    {
      "id": 10100201,
      "title": "Descanso Eterno",
      "eventDesc": "Un soldado se hallaba aplastado bajo los escombros, jadeando en agonía.\n\n“Por favor, sólo mátame... Duele demasiado.”\n\nNo puedes simplemente ignorarlo.",
      "prevDesc": "",
      "behaveDesc": "¿Quién podrá brindarle el descanso eterno a este soldado?",
      "successDesc": [
        "“Muchas... gracias...”\n\nLa vida del soldado recibió el golpe de gracia por su cuchillo.\nEl pulso humano que se elevaba a través de la hoja pronto cesó, y el soldado fue llevado al descanso eterno."
      ],
      "failureDesc": [
        "\"¡Aaaah...!\"\n\nLa daga tomó la dirección equivocada al apuñalar al soldado.\nLa voz hirviendo de sangre del soldado y su expresión de horror se hicieron más largas.\n\nTras un tiempo, el soldado que sufría finalmente falleció.\nSolo quedó arrepentimiento y odio en sus ojos."
      ]
    },
    {
      "id": 10200201,
      "title": "¡Un Entrenido Juego Educativo con Violencia Desmesurada!!",
      "eventDesc": "“¡Me gusta el rojo! ¡Me gusta el rojo! ¡Gusta! ¡Gusta!“\n\nUn grupo de Cyborgs rugió a un ritmo extraño.\n\n\"¡¡¡4 Rojo!!!\"\n\nTan pronto como se llamó el número, hicieron girar la ruleta de nuevo.\nLuego colocaron una bola de ruleta en la mano de uno de los Pecadores.",
      "prevDesc": "",
      "behaveDesc": "Parece que la bola debe caer en una tronera roja con un número mayor a 4.\n¿Quién debería rodar la bola?",
      "successDesc": [
        "\"¡Perdí! ¡Perdí! ¡Ay!\"\n\nEl cyborg crupier cayó al suelo, zumbando y chispando.\nSe podía sentir el ritmo hasta en sus últimas palabras."
      ],
      "failureDesc": [
        "\"¡Así es! ¡Así es! ¡Así te quería ver!\"\n\nTan pronto como se confirmó que la canica había caído en otra parte, el cyborg que había estado haciendo girar la ruleta golpeó al Pecador con su enorme brazo.\n\nCon el Pecador desplomado en el suelo, el juego tuvo que parar..."
      ]
    },
    {
      "id": 10200202,
      "title": "¡Un Entrenido Juego Educativo con Violencia Desmesurada!",
      "eventDesc": "\"No hay tiempo~ Para~ ¡H.E.R.I.R!\"\n\nEl grupo de cyborgs se rió y volvieron a jugar a la ruleta.\n\n\"¡Me gusta el amarillo! ¡Me gusta el amarillo! ¡Amarillo! ¡Amarillo! ¡Amarillo!\"\n\n\"¡¡¡6 Amarillo!!!\"",
      "prevDesc": "",
      "behaveDesc": "Esta vez, la bola debe entrar en una tronera amarilla con un número mayor que 6.\n¿Quién debería rodar la bola?",
      "successDesc": [
        "\"¡Perdí! ¡¡Perdí otra vez!! ¡Ay!\"\n\nEl cyborg crupier cayó al suelo, zumbando y chispando."
      ],
      "failureDesc": [
        "\"¡Aquí viene el avión~! ¡Dí Aaaa!\"\n\nEl cyborg golpeó al Pecador con su enorme brazo.\n\nCon el Pecador desplomado en el suelo, el juego tuvo que parar..."
      ]
    },
    {
      "id": 10200203,
      "title": "¡Un Entrenido Juego Educativo con Violencia Desmesurada!",
      "eventDesc": "\"¡No puedes resistirte a la diversión! ¡Ni. Un. Poquito!\"\n\nUn grupo de cyborgs cantantes hace girar la ruleta.\n\n\"¡Me gusta el azul! ¡Me gusta el azul! ¡Azul! ¡Azul! ¡Azul!\"\n\n\"¡¡¡8 Azul!!!\"",
      "prevDesc": "",
      "behaveDesc": "Esta vez, la bola debe entrar en una tronera azul con un número mayor que 8.\n¿Quién debería rodar la bola?",
      "successDesc": [
        "\"¡Perdimos todo! ¡¡Los cyborgs lo pierden todo!! ¡Mierda!\"\n\nEl cyborg crupier cayó al suelo, zumbando y chispando.\n\nTodos los cyborgs del grupo empezaron a fallar al mismo tiempo.\n¿Hemos ganado...?\n\nTe das cuenta que algo brillaba entre los escombros.\nLo recoges con cuidado."
      ],
      "failureDesc": [
        "¡PUM!\n\nEl cyborg que hacía girar la ruleta golpeó al Pecador con su enorme brazo.\n\n\"¡Terminó el juego! ¡Hora del premio de consuelo!\"\nEl grupo de cyborgs arrojó algo y luego se fueron."
      ]
    },
    {
      "id": 1030201,
      "title": "Ante una Puerta Cerrada",
      "eventDesc": "El acero es grueso, pero puede que no sea imposible que un Pecador lo mueva con su fuerza.\n¿Quién será el más adecuado para este trabajo?",
      "prevDesc": "",
      "behaveDesc": "¿Quién podrá abrir la puerta?",
      "successDesc": [
        "{0} empujó la puerta con toda su fuerza.\n\n\"Uuugh...\"\n\nLa puerta se estremece levemente, pero se niega a abrirse.\n\n\"Suficiente, ya has hecho bastante...\"\n\nIntenté decirle al Pecador que parara, pero {0} siguió empujando, como si no tuviera interés en nada más.\n\nTras un tiempo...\n\n\"¡Listo!\"\n\nLa puerta se abrió.\nHabía un camino oculto detrás de esta."
      ],
      "failureDesc": [
        "{0} empujó la puerta con toda su fuerza.\n\n\"... No va a funcionar.\"\n\nLa puerta ni se inmutó.\n\nPor más curiosidad que hayas tenido por saber qué había detras...\nNo tuviste más remedio que salir de la habitación arrepentido."
      ]
    },
    {
      "id": 1030202,
      "title": "Ante una Puerta Cerrada",
      "eventDesc": "Debe haber otra manera que no sea simplemente usar fuerza bruta.\nQuizá si investigas de cerca tu entorno puedas encontrar algo.",
      "prevDesc": "",
      "behaveDesc": "Creo que sería una buena idea preguntarle a un Pecador escrupuloso...",
      "successDesc": [
        "{0} examinó el área alrededor de la puerta.\n\n\"......\"\n\nParecía como si estuviera tocando algo en la pared.\n{0} hizo un sonido de aliento por un momento.\n\n\"¡¿Qué?!\"\n\nLa puerta se abrió.\n\nAl parecer había un ladrillo sobresaliente en la pared.\n{0} explicó que moverlo a su lugar original hizo que la puerta se abriera, tras esto la atravesó.\n\nHabía un camino oculto detrás de esta."
      ],
      "failureDesc": [
        "{0} examinó el área alrededor de la puerta.\n\nPero fue incapaz de encontrar algo de importancia incluso tras examinar un buen rato.\n\n\"Oh bueno...\"\n\nNo tuvimos más opción que salir de la habitación."
      ]
    },
    {
      "id": 1030301,
      "title": "El Primer Portón",
      "eventDesc": "El bosque es denso, pero no está exento de claros.\n\nSi nos movemos con cuidado podríamos ser capaces de atacar a los Inquisidores por detrás.\nSería una ventaja considerable en el combate que se avecina.",
      "prevDesc": "",
      "behaveDesc": "¿Quién es el más apto para escabullirse en el bosque para una emboscada?",
      "successDesc": [
        "{0} lentamente se adentró al bosque.\nNo mucho después, un par de Inquisidores cayeron al suelo.\n\n“¡Herejes! ¡Los herejes están aqui!”\n\nA pesar de no haber logrado acabar con todos de un solo golpe, fue suficiente para hacerlos romper su formación.\nNo tendremos problemas en avanzar una vez acabemos con el resto."
      ],
      "failureDesc": [
        "{0} lentamente se adentró al bosque.\nNo paso mucho antes de oír una conmoción en la puerta.\n\n”¿Qué fue eso?”\n\n“Parece ser un hereje, ¿qué es lo que hace aquí?”\n\n“Tuvo que haber tropezado.”\n\n...Parece que la emboscada fue un fracaso."
      ]
    },
    {
      "id": 1030302,
      "title": "El Primer Portón",
      "eventDesc": "Podríamos distraerlos haciendo algo de ruido.\nEl problema es el como hacerlo...\n\n“¡Acercaros y escucharme puesto que he ideado un plan!”\n\nTambién podrías escuchar el plan de Don Quixote.\n\n...No estás muy seguro sobre si es la mejor de las idea, pero escucharla no puede ser tan malo.",
      "prevDesc": "",
      "behaveDesc": "Entonces, ¿quién estará a cargo de la distracción?",
      "successDesc": [
        "{0} hizo su jugada.\n\n“Esperen, ¿escuchan eso...?”\n“Si, deberíamos de ir a revisar.”\n\nLos inquisidores que se encontraban resguardando la puerta abandonaron sus posiciones para investigar el ruido.\n\n“¡Y la diversión ante vosotros regresa! ¡Es tal cual yo os lo había planteado! ¡Un plan sin fisuras, desde su concepción hasta su conclusión!”\n\nLa mente maestra exclama orgullosamente.\n\nSinceramente no esperaba que esto saliera tan bien...\nSeremos capaces de pasar una vez acabemos con los Inquisidores restantes."
      ],
      "failureDesc": [
        "{0} hizo su jugada.\n\n“...¡Es un hereje! ¡Arrojen los clavos!”\n\n“Vienen desde esa dirección, vi una docena de herejes por allá.”\n\n...Era obvio que esto iba pasar.\nNo nos queda más opción que acabar con ellos y seguir."
      ]
    },
    {
      "id": 1030501,
      "title": "Quien Juzga al Juez",
      "eventDesc": "“¡Herejes! ¡Los herejes han aparecido!”\n\nAl acercarse los Pecadores, los Inquisidores despojaron a sus víctimas para lanzarse contra nosotros.\n\n“¡Ustedes, malditos!”\n\nSinclair se plantó contra ellos en la vanguardia.  \nPero, ese martillo podría ser demasiado grande para que el arma de Sinclair lo detuviera.",
      "prevDesc": "",
      "behaveDesc": "¿Debería Sinclair realmente encargarse de esto?\n¿O deberías ordenar a otro Pecador que repele el ataque?",
      "successDesc": [
        "Decidiste que lo mejor sería pedirle a {0} que lo hiciera.\nEl martillo rebotó, y los Inquisidores se sintieron perturbados por la represalia.\n\nAhora podremos mantener el flujo de la batalla a nuestro favor al tomar la iniciativa.", "'Después de todo, esta es su pelea.\n\n“¡Raaaah!”\n\nSinclair bloqueó su alabarda con el mango del martillo y lo desvió a un lado.\n\nCon el ataque de su líder frustrado, los Inquisidores cayeron en la confusión.\nAhora podremos mantener el flujo de la batalla a nuestro favor al tomar la iniciativa."
      ],
      "failureDesc": [
        "Le pediste a {0} que desviara el ataque, pero...\nEl movimiento del enorme martillo no pudo ser detenido.\n\nLos Inquisidores rodearon a {0}, que ahora estaba en desventaja.\nTenemos que seguir luchando con esta desventaja."
      ]
    },
    {
      "id": 1030601,
      "title": "El Recuerdo de un Cadáver en Descomposición",
      "eventDesc": "Un Pecador fácilmente atraído por chucherías y objetos brillantes probablemente estaría dispuesto a hurgar en este macabro desorden para tomar el objeto.\nPor otro lado, alguien desinteresado en tales cosas no estará contento de seguir esta orden.",
      "prevDesc": "",
      "behaveDesc": "¿Quién debería entrar y recuperar el objeto?",
      "successDesc": [
        "{0} encontró un sigilo doblado de N Corp. entre las crines.\n\nPuede que no valiera la pena hurgar en un cadáver por él, pero seguro que será útil en algún momento.\n\nTomaste el sigilo y saliste de la habitación, tratando de consolar a los Pecadores que estaban repugnados ante la vista."
      ],
      "failureDesc": [
        "{0} hurgó y escarbó entre las crines, pero al final no encontró nada.\n\n“Hrk... Geh...”\n\nCuanto más se registraba el cadáver, más arcadas {0} daba.  \n...No valdrá la pena seguir con esto.\n\nDiciendo a {0} que hizo lo mejor que pudo, salimos de la habitación.\nPerdimos algo y no ganamos nada.","\n\n“Hrk... Geh...”\n\n{0} hurgó y escarbó entre las crines, pero al final no encontró nada., más arcadas {0} daba  \n...No valdrá la pena seguir con esto.\n\nDiciendo a {0} que hizo lo mejor que pudo, salimos de la habitación.  \nPerdimos algo y no ganamos nada."
      ]
    },
    {
      "id": 1030801,
      "title": "Rito de Supuración",
      "eventDesc": "“...No funcionará. Hay demasiados Inquisidores custodiando la otra ruta.”\n\nHicimos que un Pecador explorara el perímetro, y parece que este es el camino con menos resistencia.  \nAlguien con una voluntad ardiente podría ser capaz de soportar este dolor.",
      "prevDesc": "",
      "behaveDesc": "¿A quién hay que enviar a recorrer el camino?",
      "successDesc": [
        "{0} corrió sin su calzado por el ardiente camino.  \nLos demás fruncieron el ceño ante el hedor a carne quemada.  \n\nGimiendo de dolor, {0} logró llegar al otro lado...  \n\nAnte ellos se alzó un altar con un sello rojo y una palanca.  \nCuando {0} tiró de la palanca, el camino se enfrió rápidamente.  \nEl resto de nosotros pudimos cruzar el camino con seguridad."
      ],
      "failureDesc": [
        "{0} corrió sin su calzado por el ardiente camino.  \nLos demás fruncieron el ceño ante el hedor a carne quemada.  \n\n{0} casi logró avanzar a mitad de camino...  \n\nPero no pudo soportarlo más y regresó apresuradamente.  \nParece que no tomaremos esta ruta.  \nTendremos que seguir el otro camino y enfrentar a los muchos Inquisidores de allí.",
        "Don Quixote declaró:\n\n'¡No andaré descalza!'"
      ]
    },
    {
      "id": 1031001,
      "title": "Rito de Confrontación",
      "eventDesc": "Parece que sentarse en la silla es cómo se inicia el rito.  \nNo está claro qué tipo de rito puede ser... pero es la única forma de abrir el portón.",
      "prevDesc": "",
      "behaveDesc": "¿A qué Pecador harás sentarse?",
      "successDesc": [
        "{0} se sentó en la silla.  \n...Gritos desgarradores llenaron la habitación.  \nUn torrente constante de lágrimas comenzó a correr por el rostro de {0}.  \n\nPronto, el cuenco se llenó de lágrimas.  \nAl colocarlo sobre el altar en la puerta, el altar se deslizó hacia abajo, abriendo el camino.  \n\n\"Ah... Huff... Hic.\"\n\nLos ojos de {0} temblaban.  \nProbablemente sea mejor no preguntar qué fue lo que vio.  \n\n\"...Hay un sigilo más allá de la puerta.\"  \n\nTomamos el sigilo azul y dejamos la habitación."
      ],
      "failureDesc": [
        "{0} se sentó en la silla.\n...Gritos desgarradores llenaron la habitación.\nUn torrente constante de lágrimas comenzó a correr por el rostro de {0}.\n\nPero no fue suficiente para llenar el cuenco.\nParece que el Pecador estaba tan conmocionado que incluso las lágrimas se resistían a salir.\nSalimos de la habitación, ayudando a {0}, aún con pesar, a ponerse de pie."
      ]
    },
    {
      "id": 1031201,
      "title": "Rito de la Penitencia",
      "eventDesc": "Alguien debe pisar las espinas y empalarse las extremidades.",
      "prevDesc": "",
      "behaveDesc": "¿Quién debería ser enviado a las espinas?",
      "successDesc": [
        "{0} se paró sobre el dispositivo cubierto de espinas.  \nAsentiste en silencio cuando el Pecador miró hacia atrás con ojos temblorosos.  \n\n...Un grito terrible resonó en el pasillo.  \n\nPronto, la puerta se abrió con un estruendo.  \nDentro, un sigilo naranja estaba esperando ser recogido.  \nTomamos el sigilo y sacamos a {0} del pasillo."
      ],
      "failureDesc": [
        "{0} se paró sobre el dispositivo cubierto de espinas.  \nAsentiste en silencio cuando el Pecador miró hacia atrás con ojos temblorosos.  \n\n...Un grito terrible resonó en el pasillo.  \n\nPero no hubo respuesta.  \n¿Quizás el Pecador no había sufrido lo suficiente?  \nNos aseguramos de que {0} intentara el rito varias veces, pero la puerta aún no se abría."
      ]
    },
    {
      "id": 1031401,
      "title": "Rito de Conclusión",
      "eventDesc": "No parece haber otra forma; la conversación es nuestra única opción.",
      "prevDesc": "",
      "behaveDesc": "¿Quién es el mejor orador de todos nosotros?",
      "successDesc": [
        "{0} se acercó al Inquisidor.\n\n“...Tú, el que habla bien. Tus palabras fueron persuasivas.”\n\nDespués de un rato de conversación, el Inquisidor nos abrió la puerta."
      ],
      "failureDesc": [
        "{0} se acercó al Inquisidor.\n\n“......”\n\nSin embargo, el Inquisidor permaneció en silencio.\n\n“...Rechazado.”\n\nSolo podíamos escuchar rechazos de vez en cuando.\n{0} finalmente tuvo que rendirse en la conversación y regresó a nosotros.\n...Parece que tendremos que hablar con los puños."
      ]
    },
    {
      "id": 103003,
      "title": "던전 103003 선택지",
      "eventDesc": "Una inscripción sobre el portón cerrado dice:\n\nDemuestra tu terror y tus temores,\nLlena este recipiente con tus dolores.",
      "prevDesc": "",
      "behaveDesc": "¿Quién de nosotros puede derramar más lágrimas?",
      "successDesc": [
        "Las lágrimas de {0} llenaron el cuenco.  \nEl pedestal se hundió en el suelo, y el portón se abrió."
      ],
      "failureDesc": [
        "{0} no pudo derramar suficientes lágrimas para llenar el cuenco.  \nEl portón tuvo que ser empujado con la fuerza combinada de todos."
      ]
    },
    {
      "id": 103004,
      "title": "던전 103004 선택지 : 짓무름의 의식",
      "eventDesc": "Ves una puerta al otro lado de un pasaje ardiente.  \nEl letrero junto a ella dice:  \n\nPrueba tu debilidad y supuración  \nSella un camino con movilización.",
      "prevDesc": "",
      "behaveDesc": "¿Quién puede cruzar este pasaje ardiente?",
      "successDesc": [
        "{0} cruzó sin su calzado por el ardiente camino.  \nCuando el Pecador llegó al otro lado, un panel se elevó junto a la puerta.  \n\nAl activarlo, el pasaje se enfrió.  \nEl resto de nosotros pudo atravesar de forma segura"
      ],
      "failureDesc": [
        "{0} puso un pie en el ardiente camino sin su calzado.  \nSin embargo, el Pecador se dio la vuelta y regresó, incapaz de soportar el calor.  \nTodos tuvimos que cruzar el pasaje abrasador juntos.", "Don Quixote declaró:\n\n'¡No andaré descalza!'"
      ]
    },
    {
      "id": 103005,
      "title": "던전 103004 선택지 : 속죄의 의식",
      "eventDesc": "Un pasaje está escrito sobre el gran portón.\n\nSolo quienes se arrepienten hallarán el camino,  \nhiérete y expía tu pena con el destino.",
      "prevDesc": "",
      "behaveDesc": "¿Quién sería el mejor en el arrepentimiento?",
      "successDesc": [
        "{0} se puso de pie sobre el dispositivo lleno de picos.  \nUn grito de dolor resonó en el pasillo.  \n\nPronto, la puerta se abrió con un estruendo.  \nParece que {0} se ha liberado de su carga emocional."
      ],
      "failureDesc": [
        "{0} se puso de pie sobre el dispositivo lleno de picos.  \nUn grito resonó en el pasillo.  \nPero no hubo respuesta.  \n\nSolo logramos pasar después de intentar el rito varias veces."
      ]
    },
    {
      "id": 10300601,
      "title": "던전 103006 2차 선택지",
      "eventDesc": "Primero intentemos hablar las cosas.",
      "prevDesc": "",
      "behaveDesc": "¿Qué Pecador sería capaz de persuadir a los Inquisidores?",
      "successDesc": [
        "{0} se acercó a un Inquisidor y pronunció un discurso cautivador.  \nDespués de un breve diálogo, nos abrieron el camino."
      ],
      "failureDesc": [
        "{0} se acercó a un Inquisidor para intentar entablar un diálogo.  \nDespués de un breve intercambio de palabras, el Inquisidor expulsó a nuestro Pecador.  \n\nParece que hoy la espada es más fuerte que la palabra."
      ]
    },
    {
      "id": 802501,
      "title": "늑대선택지1",
      "eventDesc": "Después de tomar posición, se lanza hacia nosotros.\nSe está acercando más rápido de lo esperado.",
      "prevDesc": "¡El lobo está agazapado!\n¿Se está preparando para saltar?",
      "behaveDesc": "¿Quién podrá detener a la bestia descontrolada?",
      "successDesc": [
        "La veloz bestia fue detenida en seco.  \nAhora nos observa con una mirada cautelosa.\n\nSin embargo, no se quedará así por mucho tiempo.  \nQuizá eso le recuerde el dolor que le dejó esas cicatrices..."
      ],
      "failureDesc": [
        "El avance del lobo y su posterior asalto no fueron detenidos.  \n¿Alguna vez hubo una oportunidad de frenar lo que es demasiado rápido para los ojos?\n\nEl ataque dejó una herida grave."
      ]
    },
    {
      "id": 802801,
      "title": "뱀선택지1",
      "eventDesc": "La furia sigue desatada.\nPodría alcanzar un punto crítico antes de lo esperado..",
      "prevDesc": "¡Algo es diferente en su aura!\n¿Su ira ha llegado al límite?",
      "behaveDesc": "¿Quién detendrá la furia de la bestia?",
      "successDesc": [
        "El Pecador lanzó un ataque devastador al enemigo enfurecido.  \nParece estar confundido por este movimiento inesperado.\n\nEsta podría ser nuestra oportunidad.  \nO quizá, una amenaza aún mayor..."
      ],
      "failureDesc": [
        "Se intentó contraatacar al monstruo.\n\nSin embargo, falló como se esperaba, enfureciendo aún más a nuestro enemigo."
      ]
    },
    {
      "id": 802901,
      "title": "크로머선택지1",
      "eventDesc": "Kromer finge una apariencia de calma y serenidad.  \nPero el clavo en su mano brilla como un puñal, listo para desgarrar esa fachada de tranquilidad.",
      "prevDesc": "Hay algo ominoso en la mirada de Kromer.\n¡Sus ojos están llenos de odio y anhelo!",
      "behaveDesc": "¿Quién se enfrentará de frente al afilado clavo de Kromer?",
      "successDesc": [
        "Kromer fue golpeada por el inesperado contraataque.  \nSus ojos llenos de odio perdieron el enfoque por un momento.  \n\nEl arma afilada en sus manos no logró atravesar a nadie.  \nCayó al suelo en un silencioso y tranquilizador momento."
      ],
      "failureDesc": [
        "Kromer se tambaleó por un momento, pero esquivó hábilmente el contraataque.\nRetrocede como si esperara esto y nos observa con una mirada de cazadora en busca de su presa.\n\nAlguien tiene que ser la víctima de ese odio y deseo."
      ]
    },
    {
      "id": 803001,
      "title": "크로머선택지2",
      "eventDesc": "A Kromer le está costando respirar. Tal vez es un efecto secundario de la transformación.\n\nSu postura es inestable, y sus ojos están miran vagamente.\n\n Ahora que está distraída, tal vez podamos asestarle un golpe crítico.",
      "prevDesc": "Kromer está fatigada. Pronto expondrá una debilidad.",
      "behaveDesc": "¿Quién sería capaz de aprovechar la oportunidad?",
      "successDesc": [
        "{0} rodeó la carnosa masa de Kromer, desorientándola.\n\n Tan pronto como lo hizo, dejo su guardia abajo.\n {0} no perdió está oportunidad de brindarle un golpe devastador\n\n Pareció bastante efectivo. Una herida profunda quedó en el cuerpo de Kromer.\n¿Podría ser la clave?"
      ],
      "failureDesc": [
        "{0} rodeó la masa carnosa de Kromer, desorientándola.\n\n“... Ah.“\n\n Sin embargo, por alguna razón desconocida, {0} se paralizó.\n\n ¿Fue la perturbación de observar su carne retorcida de cerca, o fue el temor que brindaban los ojos de Kromer?\n\n El niño no pudo hacer nada más que intentar balancear su arma antes de volver a su lugar. Parecía mentalmente exhausto.\n\n No hay mucho que puedas hacer por ello. Solo pelear como siempre."
      ]
    },
    {
      "id": 803101,
      "title": "단수어선택지1",
      "prevDesc": "Parece que el vientre de la criatura decapitada se ha hinchado hasta el límite.",
      "eventDesc": "Su estómago está lleno de un líquido carmesí.\nParece que está a punto de desbordarse.\nCerca del cuello cercenado, se puede ver una marea de sangre burbujeante.",
      "behaveDesc": "¿Quién podría sellar ese cuello antes de que estalle?",
      "successDesc": [
        "'{0} corre desesperadamente hasta el cuello de la criatura y observa hacia arriba.\nNo había manera de taponar aquel cuello ya cortado.\nDespués de un instante de reflexión, {0} levanta su arma y abre el vientre en dos.\nEl líquido carmesí se derrama al suelo sin fuerza, formando un charco en silencio."
      ],
      "failureDesc": [
        "{0} se lanza con prisa y decapita lo que queda del cuello.\nSin embargo, aunque el cuello cercenado se haya acortado, no hay forma de detener la explosión de sangre.\n\n\"Fue un error\"\n\nMurmura uno de los Pecadores, pero ya era demasiado tarde.\nSolo había una oportunidad y se ha desperdiciado."
      ]
    },
    {
      "id": 803201,
      "title": "골목파수견선택지1",
      "prevDesc": "Rugidos atronadores se reúnen, y las chispas violetas se agitan, inquietas.\n¿Hacia dónde se dirigirán?",
      "eventDesc": "Destellos morados saltan entre los postes de luz.\nSi no son capturados, algo terrible sucederá.",
      "behaveDesc": "¿Quién atrapará a esos rayos indomables?",
      "successDesc": [
        "{0} clavó su arma en el suelo.\n“¿Se te frieron las neuronas?”\nAlguien gritó, pero pronto esa preocupación se demostró infundada.\nEl grueso rayo de electricidad fue atraído por el arma del Pecador y absorbido por la tierra.\n“...Física básica.”\nY así fue: las chispas rechazadas saltaron a un poste cercano.\nIronía del destino, el rey del callejón fue alcanzado por la electricidad."
      ],
      "failureDesc": [
        "{0} clavó su arma en el suelo.\nEl Pecador intentaba guiar las chispas descontroladas hacia la tierra.\n“...Está demasiado bajo. No alcanzará aquí.”\nDe hecho, el grueso rayo de electricidad se dirigió directamente a los postes de luz sin titubear.\n“Che, ¿no pinta eso... medio fulero?”\nDesafortunadamente, el rey del callejón ahora tenía bajo su mando un relámpago rojo."
      ]
    },
    {
      "id": 851001,
      "title": "Sapo Llorón",
      "prevDesc": "El sapo parece estar tomando una gran bocanada de aire.",
      "eventDesc": "El sapo ha llenado su vientre de aire.\nUna o dos lágrimas azules asoman en sus enormes ojos redondos.\nEsta caverna se llenará de un aire sombrío en cuanto abra la boca.\nSería mejor hacerle perder el aliento.",
      "behaveDesc": "¿Quién evitará que su llanto surja?",
      "successDesc": [
        "”Me preocupa que esto pueda ser un poco cruel...”\n\n{0} golpeó el saco vocal inflado.\n\n“¡Pfarhk!”\n\nUn sonido de desinflado resonó en la cueva.\n\n“Crooak...”\n\nRetraído a su forma delgada, el sapo sollozó. Parecía frustrado por no poder soltar el lamento que tanto deseaba.\n\n“Qué triste.”\n\nAunque dejó un mal sabor de boca... una oportunidad sigue siendo una oportunidad."
      ],
      "failureDesc": [
        "{0} se acercó al sapo.\n\n“¡Croak!”\n\nQuizás el Pecador fue demasiado cauteloso.\n\nCuando {0} llegó al sapo, su boca ya comenzaba a abrirse, exhalando un sonido profundamente melancólico.\n\n“Croohoo... Croohic... Croohoo...”\n\n{0} perdió la conciencia, atrapado en la tristeza.\nAhora solo llora, al igual que el sapo."
      ]
    },
    {
      "id": 851901,
      "title": "Kqe-1j-23",
      "prevDesc": "El brazo mecánico se extiende hacia el suelo. ¿Qué estará intentando hacer?",
      "eventDesc": "El títere mecánico estiró sus cables hasta el suelo.\nEstos cables luego se hundieron en la superficie como raíces.\n¿Intentará obtener electricidad del suelo?\n\nEl terminal del robot imprimió:\n\n<Por favor, cooperen>\n\n“...Espera, ¿eso significa que no puede hacer nada mientras se recarga?”\n\nLos Pecadores no parecen muy dispuestos a escuchar su petición.",
      "behaveDesc": "¿Quién podrá sabotear sus intentos de recarga?",
      "successDesc": [
        "{0} se movió rápidamente.\nEl títere mecánico permanecía quieto... una oportunidad perfecta.\nUn sonido nítido pronto resonó en el área.\nEl Pecador lanzó un golpe poderoso que rompió el capacitor del títere.\n\n<Por favor, coopereerrr... Csdk...ppra...@#@%!%^#$>\n\nEl terminal se llenó de letras aleatorias antes de apagarse.\nUn golpe perfecto, ¿verdad?"
      ],
      "failureDesc": [
        "{0} se movió rápidamente.\nEl títere mecánico permanecía quieto... una oportunidad perfecta.\nPero, ay...\n\n“¡E-Espera!”\n\nAntes de que los demás pudieran advertirle, el arma de {0} golpeó los cables que el títere había conectado al suelo.\nEstá de más decir que tocar una corriente de alto voltaje con algo remotamente conductor tiene sus consecuencias.\n{0} recibió por la descarga eléctrica.\nAfortunadamente, el choque no fue letal, pero la máquina comenzó a moverse... ahora desenganchando sus cables del suelo.\nAsí es.\nLas cosas no siempre salen como se planean, ¿verdad?"
      ]
    },
    {
      "id": 852701,
      "title": "Mi Forma Vacua",
      "prevDesc": "La estatua luce tan serena como siempre. ¿En qué podría estar pensando?",
      "eventDesc": "Parece que uno encuentra paz simplemente al mirarla.\nLa estatua parece estar abrazando la agonía y el sufrimiento de todos.\nNo hay un “yo” en ella, solo hay “todos”.\nEs natural que uno pierda la voluntad de luchar.\nSin embargo, ningún hombre puede cargar completamente el sufrimiento de otro en su lugar.\nAntes de que todos seamos seducidos por su falsa compasión, alguien debe romper la estatua.",
      "behaveDesc": "¿Quién será capaz de quebrar a este embustero?",
      "successDesc": [
        "{0} sacudió la cabeza.\nAl mirar alrededor, el Pecador vio que todos los demás estaban inclinados ante la estatua. Algunos incluso pronunciaban mantras extraños.\n{0} comprendió que esta tranquilidad era el resultado de un lavado de cerebro.\nNo hace falta describir lo que los adoradores sintieron al darse cuenta de esta verdad.\nUn poderoso golpe destrozó la estatua, y todos recobraron la razón."
      ],
      "failureDesc": [
        "{0} avanzó pesadamente hacia la estatua, con los pies tan pesados como su piedra.\nNadie pudo detener al Pecador, pues todos estaban ocupados inclinando la cabeza en reverencia.\n{0} murmuraba una especie de mantra mientras se acercaba.\nEscuchando con atención, era una confesión. El Pecador pronunciaba todos los pensamientos y pecados de su pasado.\n{0} sintió que su corazón se aligeraba y que el perdón se acercaba con cada palabra, pero nunca llegó.\nEl falso bodhisattva solo estaba ganando tiempo para restaurar su fuerza, prestando poca atención a la confesión.\nY ahora...\nEl tiempo se ha acabado."
      ]
    },
    {
      "id": 91030201,
      "title": "El Tango de la Pasión Avícola",
      "eventDesc": "El pollito, sosteniendo algunos suministros de costura, suplica con ojitos tiernos.\nAlguien tiene que hacerlo. Esos ojos son imposibles de ignorar.",
      "behaveDesc": "¿Qué Pecador tiene la habilidad para esta tarea?",
      "successDesc": [
        "'{0} dio un paso al frente, aunque con cierta duda.\n\"Mmh...\"\nTomando la aguja y el hilo, el Pecador se sentó detrás del pollito.\nCon manos algo torpes pero cuidadosas, comenzó a coser la costura con un método sencillo.\n\"Kii.\"\nAfortunadamente, parece que no siente el dolor de la aguja.\nUna vez terminado el trabajo de costura, el pollito saltó al regazo de {0} como agradecimiento.\n\"¡Kikiriii!\"\n{0} estaba gratamente perplejo"
      ],
      "failureDesc": [
        "{0} avanzó con confianza.\n\"Veamos...\"\nTomando la aguja y el hilo, el Pecador se sentó detrás del pollito.\nSin embargo, a pesar de su seguridad inicial,  sus puntadas se volvieron cada vez más torcidas.\n\"¡Kih!\"\nAntes de que {0} pudiera terminar, el pollito empujó al Pecador lejos.\n\"... ¿Por qué no lo hiciste tú mismo desde el principio?\"\nArrebató los suministros y se puso a coser por su cuenta antes de alejarse de la vista.\n{0} quedó con una expresión completamente perpleja."
      ]
    },
    {
      "id": 804501,
      "title": "Ciempiés Eléctrico",
      "prevDesc": "El ciempiés se retuerce como si fuera a enroscarse.",
      "eventDesc": "El Ciempiés Eléctrico empieza a enroscar su cuerpo en un solo punto.\n“Parece que está acumulando electricidad.”\nTal como señaló el Pecador, centellas saltan desde el centro de su cuerpo enroscado.\nQuizás sería buena idea detenerlo.",
      "behaveDesc": "¿Quién será capaz de detenerlo?",
      "successDesc": [
        "[{0}] golpeó el caparazón del Ciempiés Eléctrico.\n“¡Ohh...!”\nUna grieta se abrió en su dura coraza.\n¿Podría ser que de verdad lograron detener al ciempiés?\nEsto debería ser una oportunidad única."
      ],
      "failureDesc": [
        "[{0}] golpeó el caparazón del Ciempiés Eléctrico.\nSin embargo...\n¿Acaso la energía acumulada se liberó?\nEnormes lluvias de chispas estallaron desde el centro del Ciempiés, acompañadas de un fuerte estruendo.\nNaturalmente, {0} fue lanzado lejos por la onda de choque.\nAfortunadamente, solo fue empujado y no recibió mucho daño...\nPero el Ciempiés parece bastante enfurecido.\nSería buena idea prepararse, ¿no?"
      ]
    },
    {
      "id": 804601,
      "title": "Zorro Errante",
      "prevDesc": "¿Podrán esos viejos paraguas proteger realmente al zorro?",
      "eventDesc": "Antiguos paraguas andrajosos se agrupan alrededor del Zorro Errante.\nParaguas viejos, usados y rotos.\nLos paraguas, que llevaban allí por un largo tiempo, parecían intentar proteger al zorro, pero no creo que lo estuvieran haciendo muy bien.\n“.......”\nEntonces, un Pecador se le acercó lentamente.\nEl zorro nota al pecador acercándose, mas no gruñe, ni muestra ningún signo de alivio.\nSimplemente se mantiene firme, como si siempre hubiera estado ahí.",
      "behaveDesc": "¿Quién se acercó al zorro?",
      "successDesc": [
        "[{0}] caminó hacia el zorro antes de refugiarse bajo un paraguas desgastado.\nA pesar de ser un paraguas, este permitía que numerosas gotas de lluvia cayeran a través de el.\nRáfagas heladas y aire húmedo rozaban al Pecador bajo el paraguas.\n“.......”\nPero {0} levantó la cabeza para mirar al cielo, esbozando una profunda sonrisa.\nComo si supiera que la lluvia algún día cesará."
      ],
      "failureDesc": [
        "[{0}] caminó hacia el zorro antes de refugiarse bajo un paraguas desgastado.\nA pesar de ser un paraguas, este permitía que numerosas gotas de lluvia cayeran a través de el.\nRáfagas heladas y aire húmedo rozaban al Pecador bajo la sombrilla.\n“...Hah.”\n{0} dejó caer la mirada con un profundo suspiro.\nPuede que no sea fácil notarlo desde lejos,\npero debía ser la acumulación de melancolía y desaliento lo que sintió la persona bajo el paraguas."
      ]
    },
    {
      "id": 804701,
      "title": "Así Nadie Volverá a Llorar",
      "prevDesc": "La muñeca de madera maldita se ha detenido.\n¿Qué estará ocurriendo?",
      "eventDesc": "La muñeca de madera se quedó quieta, como si nada estuviera pasando.\nSu cabeza estaba inclinada ligeramente hacia abajo, como si examinara sus talismanes...\nO quizás podría estar mirando los talismanes de los Pecadores.\n“.......”\nComo si estuvieran poseídos, los Pecadores comenzaron a caminar hacia la muñeca de madera.\nEra como si hubieran olvidado que estaban en medio de una pelea hace solo unos momentos.\nY comenzaron a quitarse los talismanes enredados en sus cuerpos.\n¿Qué podría estar ocurriendo?",
      "behaveDesc": "¿Quién recogerá los talismanes y los devolverá?",
      "successDesc": [
        "[{0}] reunió los talismanes desprendidos y se plantó frente a la muñeca de madera.\nParecía estar observando en silencio.\nO tal vez solo era la conciencia del Pecador haciéndole pensar que era así.\nEl deseo de devolver los talismanes a su lugar.\n{0} extendió el brazo para entregar el montón de talismanes...\nComo atraídos por un imán, los talismanes volaron hacia la muñeca.\n“Así nadie volverá a llorar...”\nMurmurando esta frase, {0} volvió a su posición."
      ],
      "failureDesc": [
        "[{0}] reunió los talismanes desprendidos y se plantó frente a la muñeca de madera.\n“.......”\nLa muñeca crujió un poco y luego extendió una mano hacia {0}.\nPensando que era para recuperar los talismanes, {0} le entregó el montón.\n“¡Ah!”\nLa mano de madera cambió de trayectoria y tocó el cuerpo del Pecador.\nEn ese momento, todos los talismanes sobre {0} comenzaron a retorcerse antes de derretirse en una sangre espesa y pegajosa.\n...Eso no augura nada bueno, ¿verdad?"
      ]
    },
    {
      "id": 804801,
      "title": "Hada Caballero",
      "prevDesc": "An intoxicating smell fills the air, it could almost get you drunk.",
      "eventDesc": "El Hada Caballero habló con una risa alegre.\n“Huhu... No me había dado cuenta de que había tomado tanto.”\nUn breve hipo se dejó oír.\n“Admito que me pilló desprevenido un poquito... solo un poquito.”\nEntonces, el hada lleva la copa en su mano a la boca.\n“¡Hey! ¿Acaso se intenta desembriagar?”\n“¡Debemos mantener desorientado a este sinvergüenza!”\n...Parece que hay que detener al hada para que no siga bebiendo de la copa.",
      "behaveDesc": "¿Quién le quitará la copa al caballero?",
      "successDesc": [
        "[{0}] se plantó ante la barriga colosal del caballero.\n“Ah, no podría compartir esto contigo, aunque seas un invitado privilegiado.”\nEn lugar de exigirle, {0} se limitó a mirarlo fijamente.\n“...Ejem.”\nCompletamente inmóvil, sin mover ni un músculo.\n\"...¡De acuerdo, de acuerdo! Puedo darte... un poquito.\"\n{0} negó con la cabeza.\n“...¿M-Me estás diciendo que te entregue toda la copa?”\nEl Pecador asintió.\n“Tú...”\n“Fuu, jaja. De acuerdo, he perdido. Puedes quedarte con esto.”\n{0} esbozó finalmente una ligera sonrisa al tomar la copa."
      ],
      "failureDesc": [
        "[{0}] se plantó ante la barriga colosal del caballero.\n“Ah, no podría compartir esto contigo, aunque seas un invitado privilegiado.”\nEn lugar de exigirle, {0} se limitó a mirarlo fijamente.\n“...Ejem.”\nCompletamente inmóvil, sin mover ni un músculo.\n“...Quedándote ahí no cambiarás mi respuesta, ¿sabes?”\nTras una risa enérgica, el hada se bebió todo el contenido de la copa de un solo trago.\n“Por mucho que me importes, no podría darte todo lo que tengo, ¿cierto? Jaja.”\nAnte tal derrota, {0} dio media vuelta y regresó."
      ]
    },
    {
      "id": 1040101,
      "title": "Buscando un Dron",
      "prevDesc": "",
      "eventDesc": "Un Pecador con buen ojo para buscar debería poder ayudar.",
      "behaveDesc": "¿Quién será el más eficiente en el trabajo?",
      "successDesc": [
        "Varias heridas quedaron en las manos de {0} al hurgar entre los escombros.\nAfortunadamente, logramos encontrar una pequeña ampolla en medio del desastre.\n“Después de tanto esfuerzo...”\nLos otros Pecadores suspiraron, decepcionados por un botín tan trivial.\n...Tuvimos que abandonar la sala, con mi promesa de que les devolveré el tiempo perdido en otra ocasión."
      ],
      "failureDesc": [
        "Los escombros rotos eran más afilados de lo esperado.\n“...¡Ah!”\nVarias heridas quedaron en las manos de {0} al hurgar entre los escombros.\n“Parece que no hay nada.”\nTras varios minutos más de búsqueda, no se encontró nada útil.\n“.......”\nPuedo sentir las miradas resentidas de los Pecadores sobre mí."
      ]
    },
    {
      "id": 1040301,
      "title": " Tocando los Huevos",
      "prevDesc": "",
      "eventDesc": "Considerando nuestras experiencias previas con los regalos de las Anormalidades,\nquizás podamos obtener algo útil para explorar esta mazmorra.",
      "behaveDesc": "¿Quién será el más eficaz en esta tarea?\nUna mano delicada tendrá más facilidad.",
      "successDesc": [
        "\"”¡Woah!”\n[{0} tocó el huevo, y este comenzó a brillar.\nPoco después, se endureció y se transformó en una gema de forma única.\n“Esto parece que vale la pena llevarlo.”\n{0} se veía sin energías, pero no había nada raro en su cuerpo que pudiéramos notar.\nSalimos del lugar con la gema en nuestro poder."
      ],
      "failureDesc": [
        "\"“¡Woah!”\n{0} tocó el huevo, y este comenzó a brillar.\nSin embargo, el huevo pronto se desmoronó en polvo.\n“Ugh...”\nUna misteriosa herida quedó en la mano de {0}.\nAdemás, el Pecador parecía estar sin energías.\n... Salimos de la sala, consolando a {0}]."
      ]
    },
    {
      "id": 1040401,
      "title": "ElegirFilasYColumnas",
      "prevDesc": "",
      "eventDesc": "Al observar de cerca, parece que hay algo más allí.\nUn Pecador con buena vista podría conseguir algo valioso.",
      "behaveDesc": "¿Quién se animará a echar un vistazo?",
      "successDesc": [
        "[{0}] examinó el gabinete.\nEl Pecador descubrió un cajón oculto que contenía varios objetos útiles.\nPoco después, el área comenzó a desvanecerse, y el gabinete desapareció."
      ],
      "failureDesc": [
        "[{0}] examinó el gabinete.\nTal vez el Pecador pasó demasiado tiempo observando; el área comenzó a desvanecerse y el gabinete desapareció."
      ]
    },
    {
      "id": 1040801,
      "title": "Intentar Hablarles",
      "prevDesc": "",
      "eventDesc": "Todos los Pecadores se pusieron frente a la ventana.",
      "behaveDesc": "¿Quién hablará con las figuras?",
      "successDesc": [
        "<i>Sinopciónalgunalloré.\nOh ▽ ¡ Estoysufriendo !\nMeinvadeelpensamiento:\n¿Cómodebollorar?\n\nCuando {0} habló con las figuras en la ventana, estas se retorcieron y desaparecieron.\nEntonces, un fragmento cayó de la ventana.\nLo tomamos y dejamos el lugar.</i>",
        "<i>Sinopciónalgunalloré.\nOh ▽ ¡ Estoysufriendo !\nMeinvadeelpensamiento:\n¿Cómodebollorar?\n\nCuando {0} habló con las figuras en la ventana, estas se retorcieron y desaparecieron.\nEntonces, un fragmento cayó de la ventana.\nLo tomamos y dejamos el lugar.</i>"
      ],
      "failureDesc": [
        "..............\n[{0}] intentó hablar, pero no hubo respuesta.\nPronto, las figuras se retorcieron y desaparecieron.\n\"¿Querían que les cantáramos o qué?\"\nSalimos del lugar mientras los Pecadores se quejaban."
      ]
    },
    {
      "id": 805002,
      "title": "Interponerse en su camino.",
      "prevDesc": "",
      "eventDesc": "",
      "behaveDesc": "¿Detendrás a Dongrang?",
      "successDesc": [
        "[{0}] logró bloquear el ataque de Dongrang.\n\n\"Haah... Eres un estorbo.\" \n\nMurmuró Dongrang mientras su arma rebotaba.\nBajo su amargo suspiro se ocultaba una furia helada."
      ],
      "failureDesc": [
        "[{0}] intentó detener a Dongrang, pero, ay...\n\n\"Jaja, qué cosa tan inútil haces\" \n.\nTal vez el ataque fue más fuerte de lo que se anticipaba, pues fue el Pecador quien fue derribado.\n\n\"Haah... Eres un estorbo.\"\n\"Preferiría que sirvieras como semillas... para mi triunfo.\"\n\nBajo su sonrisa burlona se ocultaba una furia helada."
      ]
    },
    {
      "id": 805004,
      "title": "Interponerse en su camino.",
      "prevDesc": "",
      "eventDesc": "",
      "behaveDesc": "¿Detendrás a Dongrang nuevamente?",
      "successDesc": [
        "[{0}] hundió su arma en Dongrang mientras este estaba distraído.\n\n\"Kgh...\"\n\nParece que el ataque fue exitoso.  \nY el movimiento que Dongrang preparaba no se llevó a cabo.\n\n\"Ya veo dónde estás parado...\"\n\n\"Entonces me desharé de ti junto con Yi Sang y su ideal.\""
      ],
      "failureDesc": [
        "{0}] hundió su arma en Dongrang mientras este estaba distraído.\n\n\"Qué incompetencia.\"\n\nSin embargo, lo que parecía ser una brecha en su defensa no era más que una trampa.\nEl ataque de Dongrang hizo retroceder al Pecador.\n\n\"Ja, ya veo dónde estás parado...\"\n\n\"No me dejas elección. Me desharé de ustedes junto con Yi Sang y su ideal.\""
      ]
    },
    {
      "id": 805006,
      "title": "Interponerse en su camino.",
      "prevDesc": "",
      "eventDesc": "\".......\"\n\nYi Sang avanzó al frente.\n\n\"Debo insistir... en que yo sea quien ponga fin a Dongrang.\"\n\n\"...Pues sería lo más ideal.\"",
      "behaveDesc": "......",
      "successDesc": [
        "Yi Sang logró detener a Dongrang en su camino.\n\n\"Yi Sang...\"\n\n\"Te lo ruego, termina esto ahora... Dongrang.\n\n\"Ja... ¿cómo podría?\"\n\n\"Al final, alguien... debe... llorar lágrimas, ¿verdad...?\"\n\nDongrang hundió aún más el arma clavada en él.\n\n\"¡...!\"\n\n\"Terminémoslo así... Yi Sang...\""
      ],
      "failureDesc": [
        ""
      ]
    },
    {
      "id": 805901,
      "title": "Hada Piernas Largas",
      "prevDesc": "El cielo parece haberse cubierto de nuevo. ¿Por qué sigue arrojando esa sombra?",
      "eventDesc": "La planta gigante que el hada hizo crecer era tan gruesa como alta.\n\nY tenía sus ventajas.\n\nComo si se ocultara detrás de la columna de un edificio, un Pecador logró escapar de la vista del hada.\n\nLuego, el Pecador golpeó cuidadosamente el tallo.",
      "behaveDesc": "¿Quién golpeó el tallo?",
      "successDesc": [
        "Golpeando el tallo, {0} comenzó a trepar por la planta, subiendo poco a poco.\n\nEl Pecador subió tan alto que los otros y el hada parecían pequeñas hormigas.\n\nLa planta parecía interminable, pero tenía su final.\n\nFinalmente, {0} se subió a la inmensa hoja en la cima.\n\nCon cautela, el Pecador se acercó al borde...\n\ny perforó la hoja, haciendo que la piscina de agua cayera sobre la cabeza del hada.\n\nEl hada está armando un gran alboroto, claramente sorprendido."
      ],
      "failureDesc": [
        "Golpeando el tallo, {0} comenzó a trepar por la planta, subiendo poco a poco.\n\nEl Pecador subió tan alto que los otros y el hada parecían pequeñas hormigas.\n\nLa planta parecía interminable, pero tenía su final.\n\nFinalmente, {0} se subió a la inmensa hoja en la cima.\n\nPero quizás el Pecador no consideró la cantidad de agua acumulada en la hoja...\n\nTan pronto como {0} puso un pie en la hoja, resbaló y cayó directo al suelo.\n\n...Quizás fue una fortuna que el Pecador no muriera."
      ]
    }
  ]
}