{
    "dataList": [
        {
            "id": 8165,
            "codeName": "??-??-??-??",
            "name": "Hindley, El Lamentador Despojado",
            "Pista": "Pista",
            "storyList": [
                {
                    "level": 0,
                    "story": "No recuerdo haber tenido un solo momento de felicidad estando en la mansión, pero... cuando el Sr. Earnshaw estaba vivo, al menos podía vivir como un ser humano.\n\nIncluso entonces, Hindley siempre se buscaba una excusa para torturarme, pero... siempre que lo hacía, era cosa de que el Sr. Earnshaw levante su bastón y se lleve a Hindley a su cuarto.\n\nAsí es. El Sr. Earnshaw siempre estuvo ahí para mí. Me tenía aprecio.\n\nEse mismo aprecio se habría dirigido a Hindley de no haber estado yo en el medio.\n\nYo no era más que un indigente sin nada a mi nombre, pero... para este desgraciado, ese aprecio era lo más importante de todo.\n\nCirugías, la herencia, el servicio de los mayordomos... nada de eso le importaba más que el amor de su padre.\n\nYo eso lo sabía. Desde chico que tengo el don de darme cuenta de estas cosas.\n\nPor eso, siempre que Hindley me trataba de provocar con mi relación con Catherine, yo siempre le devolvía el golpe remarcándole lo necesitado que estaba él de la atención de su padre.\n\n… Esa era la única forma que tenía yo de rechazar la idea de que, al menos en la mansión, estaba por debajo de ellos.\n\nDebió haber sido por ese entonces cuando empezó a culparme a mí por cada cosa mala que le pasaba.\n\nQue si nunca pudo tener su violín... Que si su papá ya no le recibía los buenos días...\n\nCapaz… hasta cuando perdió la mansión apostando me culpó a mí ... o cuando se enteró de que Catherine no le dejó nada en su testamento.\n\nSeh. Seguro que sí.\n\nYa decía yo que algo andaba mal cuando me empezó a hablar con ese tono tan atrevido, casi como si no pudiera ver el desastre en el que se convirtió él.\n\nY ahora… el infeliz se está yendo directo al infierno.\n\nSe quiere hacer el grandote y el peligroso sacudiendo esas garras con fuerza... pero a mí esa careta no me engaña.\n\nYo solo veo a un pobre perro abandonado. Abandonado por el Sr. Earnshaw y excluido de Cumbres Borrascosas.\n\nUna parte de mí piensa que se ve patético… pero también me da un poco de lástima…\n\nTsk, tanto palabrerío para al final no decir nada. Vamos a sacarlo de su miseria de una vez."
                }
            ]
        },
        {
            "id": 8159,
            "codeName": "??-??-??-??",
            "name": "¿Peccatulum Pigritiae?",
            "Pista": "Pista",
            "storyList": [
                {
                    "level": 0,
                    "story": "Cosas rojas se filtran de lo que parece ser una roca.\n\nNo se puede determinar su naturaleza; bien podrían ser venas, tejidos musculares, o cualquier otra cosa que transporte sangre. Entretanto, la nomenclatura más ideal para el fluido será ‘cosas rojas’.\n\nCon cada movimiento, las cuatro rocas más pequeñas sostenidas por la cosa se tambalean precariamente.\n\nAún gira su globo ocular, mas nada parece hacer razón para moverse en completo; se niega incluso a embestirnos con su cuerpo.\n\nEn su lugar, se limita a balancearse con lo que tiene a su alcance.\n\nAunque a menudo azota con dos o más, balancea las cuatro rocas a la vez de vez en cuando.\n\nA sabiendas de que tales números han de originar de sus propias decisiones conscientes... Es inevitable considerarla como un ser vivo.\n\nPor lo tanto, yo también lo soy.\n\nLo único que lamento es que la roca no levite.\n\nEl hecho de que una cosa tan delgada pueda resistir el peso de una roca tan pesada es milagroso… Sin embargo, ahora está en contacto con la tierra. Es una verdad evidente el que ya no se puede decir que se encuentra en estado de levitación.\n\nLo que alguna vez levitó, aún desprovisto de alas, ha caído a tierra.\n\nY la roca vacila de un lado a otro, secuestrada por la cosa roja y sin una libertad que pueda llamar suya.\n\nAunque su forma ha cambiado, su naturaleza continúa siendo la de un ser vivo y perezoso.\n\nMás aún, podría decirse que tal firme resistencia al cambio puede considerarse una forma de asiduidad en sí misma.\n\nLo que cambia es pereza, y lo que no, es diligencia.\n\nQué sofisma más peculiar.\n\nEso es todo lo que tengo que decir.\n\n→ N.E.D.Q.M.E.H\n→ Dale, hermano... Ni la mina que nadie entiende pudo cazar algo de todo lo que dijiste. Sé claro por una vez, ¿dale?\n→ Considero que este informe se compuso en una plena incontrovertibilidad elucubre…\n→ Incon- troverti- Ahh. Vamos, Yi Sang. Lo estás haciendo a propósito, ¿no es cierto?\n\n→ … No tengo más para decir."
                }
            ]
        },
        {
            "id": 8160,
            "codeName": "??-??-??-??",
            "name": "¿Peccatulum Gulae?",
            "Pista": "Pista",
            "storyList": [
                {
                    "level": 0,
                    "story": "Parece que las flores se abrieron un poco más en comparación con antes, ¿no es así? La cosa se ve un poco más verde.\n\nRecuerdo que solía verse totalmente seca, como a punto de marchitarse… Aunque no es que ahora sea más agradable de ver.\n\nAhora tiene tres flores y unos tallos que parecen ser sus extremidades. Creo que también vi una cola… De alguna forma se volvió todavía más inquietante a la vista.\n\nTal vez devoró a un humano o algo así. Sus dientes filosos y temibles están llenos de sangre y me recuerdan a los de un pez gato…\n\nDe hecho, olvida eso. Hay algo que no está del todo bien con esta cosa.\n\nEl monstruo nos agarró utilizando sus raíces... tallos... o lo que sea que sean... como si fueran brazos.\n\nE inmediatamente nos devoró como una bestia hambrienta.\n\nPero… luego de devorarnos, inmediatamente nos escupió como si supiésemos mal o algo así. Supongo que eso significa que no nos comió para conseguir nutrientes. Tampoco creo que pudiera, dado que no le vi ningún aparato digestivo ni ningún órgano que sirviera para eso.\n\nPero igualmente siguió intentando… de meterse algo en las fauces.\n\nNo porque tenga hambre, no porque necesite los nutrientes…\n\nY a sabiendas de que su estómago, si es que siquiera tiene, no se puede llenar.\n\nTal vez este monstruo ni siquiera necesite comer después de todo.\n\nTal vez solo sea un deseo por devorar algo. Y eso sea todo lo que tiene.\n\nTal como yo, hace no tanto tiempo.\n\n→ ¿Aún recuerdas las cosas que te dijo?\n→ Pues… dudo que alguna vez vaya a olvidarme de las cosas que esa bastarda dijo, pero ya pasó. Puede que de vez en cuando me dé la vuelta para mirar el camino por el que navegué… pero jamás volveré por él."
                }
            ]
        }
    ]
}