{
    "dataList": [
        {
            "id": 8373,
            "codeName": "??-??-??-??",
            "name": "¿¿Peccatulum Luxuriae??",
            "clue": "Pista",
            "storyList": [
                {
                    "level": 1,
                    "story": "La masa de carne... se volvió más grande.\n\nLevantaba la parte superior de su cuerpo, como preparándose para... golpear algo.\n\nEsa gigantesca... boca que era casi como su cabeza... también creció; era como si su cuerpo entero hubiera sido rasgado verticalmente para crear una fauce.\n\nSu carne se ve igual de asquerosa que antes. Parecía una fruta podrida...\n\nAh, cierto... todavía tiene manos escondidas ahí dentro, pero...\n\n... esta vez se han juntado. Sus nervios y tejidos musculares se habían retorcido todos en un... gran brazo. Ya no forman más ese extraño espiral de antes.\n\nLa mano conectada al brazo forcejeaba por intentar sujetar todo lo que se encontraba a su agarre...\n\nSu ojo no paraba de girar con furia, buscando algo que pudiera... llenarlo.\n\nPero la mano era muy pesada, casi como si no hubiera sido hecha para sujetar cosas en primer lugar...\n\nEventualmente, al no conseguir agarrar nada, su mano se convirtió en... algo así como una estaca o un clavo... y empezó a utilizarla para atacarnos...\n\nLo que quiere decir... que...\n\nAh... Lo siento... No me siento muy bien. Prometo terminar este registro para la próxima...\n\n→ ¿Y? ¿No lo vas a terminar?\n\n→ De seguro le traerá recuerdos de esa amiga suya que conoció en la escuela~\n\n→ Si yo fuera el nene, no sé si llamaría a esa mina mi 'amiga'.\n\n→ Creo que con eso ya tenemos todo lo que necesitamos. No te preocupes por tener que volver aquí, Sinclair.\n\n→ En efecto. Toda esta información debería de ser suficiente para constituir el informe.\n\n→ ... Gracias."
                }
            ]
        },
        {
            "id": 8374,
            "codeName": "??-??-??-??",
            "name": "¿¿Peccatulum Superbiae??",
            "clue": "Pista",
            "storyList": [
                {
                    "level": 1,
                    "story": "Las manos no se limitan a ser simples partes del cuerpo humano, sino que también son herramientas fundamentales para la creación.\n\nDesde artesanías simples, pasando por rudimentarios mecanismos, hasta complicados diseños de armamento de Taller.\n\nEl ser humano es dotado de estas herramientas desde el momento en el que nace; su raza entera ha progresado y evolucionado sin detenerse gracias a ellas.\n\nEs por esto que el segundo Orgullo ejerce la libre utilización de sus brazos.\n\nNo obstante, el hecho de que aún se encadene a su forma de rueda sirve como recordatorio de la parte de su libertad que busca la conveniencia, siendo esta avalada por sus dos libres y diestros brazos.\n\nSin embargo, el orgullo no se limitará a dedicar a sus dos más grandes herramientas a la sola creación, como lo han hecho los humanos.\n\nTambién destruirá, arañará y desgarrará... e, inevitablemente, contribuirá como actor importante a la hora de destruir.\n\nLa motivación que tal violencia esconde es bastante simple de explicar:\n\nlo hará sencillamente porque puede.\n\n→ Es verdaderamente trágico cuando un invento se distancia de la mente que lo dio a luz. Aún mayor tragedia es el pensar que tal es la situación con la mayoría de las creaciones que ha hecho el hombre. Incluyendo a las mías.\n\n→ ¿Realmente es tan trágico? La destrucción es una parte hermosa de la creación.\n\n→ Tal valoración no está del todo errada.."
                }
            ]
        },
        {
            "id": 8376,
            "codeName": " F-01-16-10",
            "name": "Cazador de Rosas",
            "clue": "Pista",
            "storyList": [
                {
                    "level": 1,
                    "story": "Guau~ Esta Anormalidad parece ser un cazador con una rosa creciéndole en la cabeza~\n\nLlegó tan rápido como el viento, montando un elegante corcel al que le salían rosas de los ojos.\n\nYo me sorprendí mucho porque, cuando nos la encontramos por primera vez, ¡me atrapó con un lazo!\n\nÉl siguió tirando de él, lo que me alejaba lentamente de todos... Fue un poco problemático.\n\nLas cosas se habrían puesto bastante malas si Ryōshū no hubiera cortado el lazo.\n\nMenos mal que este podía cortarse; las cuerdas que teníamos en mi hogar eran irrompibles.\n\nMe preocupaba un poco que este caso hubiera sido el mismo, ¡pero parece que romper las cuerdas del Sr. Cazador no será muy difícil!\n\n→ Pues... pude ver que la Anormalidad no tuvo problemas en atarnos a todos, pero... ¿por qué se enfocaba en latigarme a mí y solamente a mí?\n\n→ Es probable que tenga una preferencia por atrapar y azotar a los objetivos más débiles psicológicamente. Tal debe ser la razón por la cual concentró gran parte de sus latigazos hacia Sinclair.\n\n→ Ohh~ Bueno, pues sí es cierto que Sinclair tiene sus sensibilidades delicadas, como las esculturas de azucar.\n\n→ Gracias por el... cumplido...\n\n→ B.L.A.N.D.O."
                },
                {
                    "level": 2,
                    "story": "Parece que cuantas más personas estén atrapadas, más rápido se vuelve el Sr. Cazador.\n\n¿Acaso no debería más bien ralentizarse al tener que soportar tanto peso?\n\nTal vez el tener a tanta gente así enlazada esté haciendo que el caballo se emocione.\n\nO a lo mejor tenga prisa por llegar a algún lugar con toda la gente que ha conseguido atar a él.\n\nHmmm, me pregunto por qué, de ser ese el caso.\n\nSi sabes que eventualmente volverás a casa, ¿no sería mucho mejor el aprovechar la oportunidad de estar afuera para ver y experimentar cosas nuevas?\n\nSi vas demasiado rápido y sin detenerte a mirar tus alrededores, podrías perderte de muchas cosas.\n\n→ Y bueno... ¿quién no se pone impaciente cuando tiene que volver a casa?\n\n→ Por una vez estoy de acuerdo. No hay ninguna razón para andar perdiendo el tiempo en los viajes de vuelta. Cuanto antes se llegue, mejor.\n\n→ Hay algo que quería preguntar... ¿Qué fue lo que hizo que tengas tanta prisa por volver a esa mansión, Heathcliff?\n\n→ Oh... Es una buena pregunta. Es cierto, ¿por qué estabas tan apresurado en aquel entonces? Quién sea que haya enviado la carta ni siquiera se encontraba en la mansión.\n\n→ Boludo, sos una— (Solía haber algo garabateado con una ira violenta aquí, pero ya no.)\n\n→ Mejor ya no hablemos de eso, chicos."
                },
                {
                    "level": 3,
                    "story": "El Sr. Cazador parece ser un caballero bastante obsesivo.\n\nPor mucho que lo intentase, esquivar su lazo se me hizo imposible.\n\nÉl lo seguía lanzando y, por cada vez que lo hacía... sus ataques se volvían más precisos.\n\nEn un punto, incluso comenzó a utilizar dos lazos al mismo tiempo, ¡y sin fallar ni un ataque!\n\nOh, pero por estar tan concentrado en sus latigazos, no pudo esquivar muy bien nuestros ataques.\n\nLo cual me hace preguntar... ¿por qué no salió corriendo en cuanto nos capturó a todos con sus lazos?\n\nTal vez lo que buscaba no era capturarnos exactamente.\n\nTal vez su intención era desgastarnos lo antes posible para poder irse de aquí.\n\nPero si tal era el caso... me pregunto qué es lo que estaba intentando atrapar con ese espinoso lazo.\n\nMe gustaría preguntárselo, si es que lo volvemos a ver.\n\n→ Es probable que esta entidad esté en búsqueda de una manzana, si tenemos en cuenta nuestro encuentro con ella en la Mazmorra Espejo.\n\n→ Entonces estaba desesperado por encontrar algo. He conocido a un par de personas así en mi hogar, así que lo entiendo~\n\n→ Oh... ¿qué no había dicho tu hermana menor... que tu familia te estaba buscando?\n\n→ Supongo que me extrañan. Jeje, me alegra."
                }
            ]
        },
        {
            "id": 8379,
            "codeName": "T-04-16-02",
            "name": "Osito de Peluche Lastimado",
            "clue": "Pista",
            "storyList": [
                {
                    "level": 1,
                    "story": "Me alegra que este no sea tan asqueroso de ver~\n\nPero... em, ¿no les da un poco de... miedo?\n\nLos ositos de peluche tienen que verse suavecitos, esponjosos y bonitos, ¿no es así?\n\nEste tiene costuras reventadas por todas partes, y... un montón de clavos que lo atraviesan por dentro y por fuera.\n\nY en ese estado tiene el descaro de venir a pedirnos abrazos... tipo, ¿quién querría abrazar a esa cosa?\n\nHay aún más. Cuando le seguimos el juego, se puso más y más agresivo...\n\n¿Hmm? ¡Ohh, tengo una idea! ¿Y si lo ignoramos completamente?\n\nDejemos de jugar con él y pongámonos en la ofensiva. ¡Pam, pum, paf, zas!\n\nSaben de lo que hablo, ¿cierto? Esa estrategia que a veces sugiere Dante en la que tenemos que atacar con toda; mandar la precaución al traste y no parar de golpear.\n\nPodría estar equivocándome, pero... ey, podría ser, ¿no?\n\nDante, intentemos mi idea esta vez, ¿sí?\n\n→ Yo no diría que los hago \"mandar la precaución al traste\", pero... es una idea. Intentémoslo.\n\n→ Hmm... los ataques que hace con sus garras son más dolorosos de lo que esperaba. Mejor hagamos otra cosa.\n\n→ Podría inferirse de este experimento que la completa indiferencia solo logra enfurecerlo.\n\n→ Vaya... Entonces, ¿qué opinan de esto? Para la próxima, vayamos todos a jugar con él."
                },
                {
                    "level": 2,
                    "story": "Bueno... parece que jugar con él todos juntos tampoco fue la solución...\n\nSolo hizo que se ponga cada vez más bruto, ¡hasta que llegó a un punto en el que nos abrazó a todos! Tipo, ¡en un abrazo de oso!\n\nY los clavos de adentro de su cuerpo comenzaron a perforarnos en el proceso, y...\n\n¡Uff! Terrible, muy terrible. El que te apuñalen tiene que ser la peor sensación que uno puede sentir.\n\n¿Qué hacemos ahora? No podemos ignorarlo y tampoco podemos jugar con él, así que...\n\nHm, ¿tal vez tenga algo que ver con el... estado de ánimo del osito?\n\nUstedes también la sintieron, ¿verdad? Esa... ya saben, esa extraña sensación de tristeza.\n\nSiempre que jugábamos con él, ese 'sentimiento' parecía disminuir un poquitito.\n\nAsí que esto es lo que tenemos que hacer: no hay que jugar mucho, pero tampoco hay que ignorarlo del todo.\n\nJueguen con él solo lo justo y necesario.\n\n→ Mi corazón no podía evitar compadecerse de dicha lene sensación de pesadumbre, aún sabiendo mi cabeza con certeza que no se trataba de otra cosa más que una Anormalidad.\n\n→ Bueno. O sea que, básicamente, lo tenemos que cagar a trompadas pero solamente lo necesario, ¿no?\n\n→ Puede que la cantidad justa de entretenimiento esté permitida, ¡pero no toleraré un acercamiento descuidado en la batalla!\n\n→ Entonces... ¿cuál sería exactamente esa 'cantidad justa'...?"
                },
                {
                    "level": 3,
                    "story": "Cuando comenzó a correr hacia mí todo agresivo para volver a abrazarme, pensé que estaba por llegar a mi muerte número lo que sea del día.\n\nPero... no sucedió.\n\nMe abrazó con mucha fuerza, pero el abrazo se sintió muy... cómodo y cálido.\n\nNo dolió en lo absoluto. Hasta sus garras filosas se habían vuelto suaves y esponjosas.\n\n¿A lo mejor fue su forma de darnos las gracias por jugar con él? Como sea, después de eso, como que... se quedó sentado, sin hacer nada, como si estuviera satisfecho.\n\nEra como si ya hubiera terminado la hora de jugar.\n\nNosotros lo matamos, pues seguía siendo una Anormalidad que se había puesto en nuestro camino, pero...\n\nNo disfruté hacerlo.\n\n... Además, sí que era un poco adorable, mirándolo en retrospectiva.\n\n→ ... Si sigues escribiendo esas cosas... Faust podría venir a regañarte...\n\n→ Yo no los 'regaño'. Mis comentarios son solo advertencias racionales ante el tratamiento emocional que en ocasiones demuestran hacia las Anormalidades, el cual no toma en consideración las definiciones y particularidades que rodean a cada una de ellas.\n\n→ Vamos, no seas tan dura conmigo, Fau~ Déjame expresar un poquito lo adorable que es una Anormalidad así luego de haber tenido que trabajar con cosas tan feas~\n\n→ ... Se implementará una medida para que se le asignen una menor cantidad de... entidades externamente grotescas para sus tareas de registro de observación."
                }
            ]
        },
        {
            "id": 8375,
            "codeName": "F-04-16-04-TE",
            "name": "Cuatrocientas Rosas",
            "clue": "Pista",
            "storyList": [
                {
                    "level": 1,
                    "story": "- No meaningful distinguishing features could be identified when comparing this entity to sub-entities of other Abnormalities.\n\n- Their exteriors, while partially hinging on the host's original appearance, share the following commonalities: bodies bound by vines and a flower bloomed upon their heads.\n\n- Upon corrosion of the hosts, the following symptoms could be observed: major loss of rationality and a constant yearning for blood.\n\n- However, another observed aspect of this corroded state is that their consciousness is not completely lost, and a rudimentary level of communication could be established.\n\n- In the case of corroded humans, transformation into a state similar to that of ravenous Bloodfiends could be observed; it was also observed that corroded humans' ability to maintain consciousness was relatively diminished compared to corroded Bloodfiends(however, due to the small sample size, contradictory findings may be present in future research).\n\n- In the case of Bloodfiends, uncorroded subjects have also demonstrated the blood-craving characteristic. It appears that the long period of starvation lowers their ability to rationalize.\n\n- Thus, a deeper level of observation of study is required to determine the distinguishing factors between ravenous Bloodfiends and rose-corroded Bloodfiends.\n\n- Will note new discoveries in a future report."
                },
                {
                    "level": 2,
                    "story": "- Other Sinners have posited that the corroded entities would attack utilizing their roses or briar vines.\n\n- It has been confirmed, however, that they employ the same method of combat prior to their corrosions.\n\n- The entity who wielded a greatsword continued to wield it, and entities wielding umbrellas continued to wield them.\n\n- Their combat capabilities do not appear to have changed in a meaningful metric when compared to themselves prior to corrosion.\n\n- There have been two discoveries of note: all corroded entities were surrounded by lights of unidentified sources, and they have been observed to siphon a portion of blood lost from the Sinners.\n\n- The siphoned blood is used to reconstruct itself, but a part of it seems to be channeled to a separate entity.\n\n- Will note new discoveries in a future report.\n\n→ It is likely that the entity that receives the channeled blood is the Abnormality itself."
                },
                {
                    "level": 3,
                    "story": "- After compiling and referencing all available data that has been gathered through encounters, it can be concluded that these entities are very similar to Bloodbags.\n\n- There is a high probability that siphoned blood is channeled to the source Abnormality that corroded them.\n\n- Sinner #11 made the following query: what happens when a corroded Bloodfiend attempts to create a Kindred or a Bloodbag?\n\n- However, as corroded Bloodfiends have not attempted such activities, no further deductions could be made in that avenue.\n\n- Upon post-mortem inspection of deceased entities, small roses could still be observed on their bodies.\n\n- The roses subsist on the remaining blood on the cadaver; upon exhaustion of such subsistence, it is likely that they will begin to wither.\n\n- No further discoveries are to be made. This observation log is concluded.\n\n→ As the rose is also categorized as an Abnormality, it is reasonable to assume that the entity would not necessarily follow the natural law.\n\n→ Corrections to the report will be made, should we discover a sample disproving my statement."
                }
            ]
        },
        {
            "id": 8377,
            "codeName": "F-01-16-10-a",
            "name": "Cazador de Rosas",
            "clue": "Pista",
            "storyList": []
        }
    ]
}