{
    "dataList": [
        {
            "id": 8166,
            "codeName": "-",
            "name": "Heathcliff, El Destrozado",
            "Pista": "Pista",
            "storyList": [
                {
                    "level": 1,
                    "story": "¡Permítaseme describiros a Sir Heathcliff!\n\n(Solía haber un registro de las opiniones que Don Quixote tiene de Heathcliff aquí, pero ya no. Lo más probable es que Faust lo haya borrado.)\n\n... Permítaseme describiros al Señor Heathcliff... que se ha transformado en un lobo...\n\n¡Puede que se deba a la pinta lobuna de ambos, pero hallé ciertos pareceres entre Sir Heathcliff y Hindley! ¡Empezando por la mirada de luto que ambos comparten!\n\nHmmmmm, sin embargo, ¡he de decir que el Señor Heathcliff fue de talla mucho más fiera y colérica! Sentí de él una cabeza más dura y estólida que la de Hindley.\n\n¡Pero quizá las mayores contradicciones que asaltaron mis sentidos fueron los ojos resplandecientes en violeta del Sr. Heathcliff y su saco atado con una cadena!\n\n¡Así es! ¡El mismísimo saco que ha blandido en batallas pasadas! ¡Wuuush! ¡Lo empuñaba de igual manera en su forma de lobo!\n\nHube pensado que lo manejaba en libre frenesí, ¡pero bajo su máscara de locura yacía un método de lo más listo! ¡En para nada extrañas ocasiones ha marcado a sus presas con atención, como un cazador al acecho! Tal parece que su principal objetivo eran aquellos que intentaban desgarrar su cadena.\n\nY así, intentamos rodearlo, esperando que esto revelase un cuerpo frágil... ¡pero ay! ¡Todo su ser fue cubierto de adornos de hierro, desde la cabeza hasta las patas!\n\nGolpear su espalda resultó ser un gran desafío gracias a las numerosas espinas que la protegían, y... ¡Ah! ¡Pero atacar a un camarada también fue una tarea de la más cargada! ¡Que en mi declaración no se hallen malinterpretaciones!\n\n¡En fin, juntos en cuadrilla conseguimos devolver a Sir. Heathcliff a su antiguo ser! ¡Ruego que ya no haya lugar a otra transformación de ahora en adelante!\n\n¡Ah! ¡Pero no hay de qué temer si es que vuelve a perder el juicio! ¡Con todas nuestras fuerzas combinadas, lo restauraremos a su verdadera forma sin importar qué!\n\n→ O-Ojalá hubiese una forma distinta de traer de vuelta a la gente. Siempre que golpeábamos a Heathcliff, parecía dolerle...\n\n→ ¡Pues entonces es cosa de zurrarlos con mesura!\n\n→ Eso no fue lo que quise decir...\n\n→ Escaseamos de la suficiente información respecto a las Distorsiones como para divisar un plan de acción diferente, e incluso si descubriésemos un método distinto, nada garantizaría que sea universalmente aplicable. Por lo tanto, he llegado a la conclusión de que debemos priorizar la supresión mediante la fuerza marcial. Sin embargo, si consideras que infligir daños en el proceso es un elemento malsano, entonces el utilizar golpes más débiles puede servir como alternativa.\n\n→ ¿Saben qué...? Olvídenlo."                }
            ]
        },
        {
            "id": 8161,
            "codeName": "-",
            "name": "Peccatulum Irae Etapa 3",
            "Pista": "Pista",
            "storyList": [
                {
                    "level": 1,
                    "story": "... Haah, así que hay una versión todavía más grande de estos tipos, ¿eh?\n\nSe ve mucho más grande que antes... como si ahora tuviese una prótesis de mejora física o algo así.\n\nAhora nos pincha con sus manos con forma de cuerno en vez de con sus picos.\n\nCuando me pega, el sentimiento que te da es igual de irritante que antes, pero... el agua roja ahora arde como lava, lo que solo hace que las cosas sean más difíciles.\n\nCuando pincha el piso, aparecen pilares de fuego de abajo de la tierra. Ahora entiendo por qué la gente de las Callejuelas dice que hay que tratar de no morir por fuego a toda costa.\n\nEstos hijos de puta no se me paran de... poner en frente, y me miran fijo con esos ojos rojos sangre, tirando fuego por la cabeza...\n\n¿Y por qué mierda se supone que está tan enojado?\n\n¡Yo soy el que tiene que estar frustrado! Me siento como... si en cualquier momento fuera a explotar. Como si estuviera atrapado.\n\nMirá, ni siquiera tengo el tiempo como para andar escribiendo mierdas como esta...\n\nMe tengo que ir. Justo adelante mío tengo- (El informe sigue, pero sea cual haya sido ese contenido que quedaba, ahora está calcinado y es ilegible)."
                }
            ]
        }
    ]
}