{
  "dataList": [
      {
          "id": 8152,
          "codeName": "??-??-??-??",
          "name": "¿Peccatulum Morositatis?",
          "Pista": "Pista",
          "storyList": [
              {
                  "level": 0,
                  "story": "- Me recuerda a la entidad insectoide con cuerpo translúcido anteriormente observada.\n\n- Más órganos necesarios para mantener un organismo biológico han sido identificados adentro de su cuerpo. Algunos hasta han madurado.\n\n- Sin embargo, no se han identificado las características fisiológicas suficientes para cumplir con los criterios para constituir un organismo vivo.\n\n- Se ha identificado lo que parece ser una 'mano'. Es visible desde fuera y empuña un objeto redondo.\n\n- Un análisis detallado de su comportamiento y patrones de ataque revelaron que el objeto redondo es una especie de saco de fluido.\n\n- El fluido dentro del cuerpo de la entidad parece estar conectado con el saco. Cuando el saco se infla, el fluido interno de su cuerpo se reduce.\n\n- Se han identificado varios órganos que podrían constituir una 'pata' o una 'antena'. No se les ha encontrado ningún uso en particular, aparte del ofensivo.\n\n- La observación prolongada de la entidad sigue siendo desaconsejable.\n\n- Los recuerdos negativos del pasado que me traen siguen sin agradarme."
              }
          ]
      },
      {
          "id": 8151,
          "codeName": "??-??-??-??",
          "name": "¿Peccatulum Irae?",
          "Pista": "Pista",
          "storyList": [
              {
                  "level": 0,
                  "story": "¡Ah! ¡Creció!\n\nSus ojos tienen más sangre y me miran fijamente... También tiene cola ahora.\n\nCreo que tranquilamente podría resumir este informe con un: \"ahora da más miedo\".\n\nParece que las patas secas de calamar que tenía antes se hidrataron y engrosaron un poco. Todavía tiene ese jugo rojo que me da acidez.\n\nY sigue con ese ataque punzante... solo que ahora tiene más patrones.\n\nEl que más me acuerdo es ese en el que trató de pegarme con su cola. Se acuerdan, ¿no? Antes no podía hacer eso.\n\nO Capaz sí, y solo no lo hacía porque no podía aguantar ni su propio peso con esas patas de bicho.\n\nBueno, da lo mismo.\n\n¡Ah! Una cosa más. El bicho aprendió a escupir fuego. Cuidado con quemarse, che.\n\nSupongo que no hace falta que le deje pegarme para saber que me va a irritar.\n\nLe voy a dar con el bate antes de que tenga la oportunidad."
              }
          ]
      },
      {
          "id": 8154,
          "codeName": "??-??-??-01",
          "name": "Kim Sombrero de Bambú Distorsionado",
          "Pista": "Pista",
          "storyList": [
              {
                  "level": 0,
                  "story": "Realizando el informe post-mortem como ha ordenado el Gerente Ejecutivo.\n\nTal como esperaba, entrar a las profundidades pareció haber intensificado la Distorsión de 'Kim Sombrero de Bambú'.\n\nHe aquí algunas piezas de evidencia que apoyan esa noción: el aura negra que emana su cuerpo, el brillo azul ahora más fuerte de sus ojos y la incapacidad de comunicarse apropiadamente por medios verbales.\n\n... aunque supongo que eso último siempre fue así.\n\nUna observación superficial es suficiente para notar la obvia pena que este individuo guarda en su corazón.\n\nLo llaman 'han'... una especie de resentimiento. Uno que nace cuando la pesadumbre se convierte en ira. Permitir que se desarrolle afectaría sus capacidades de combate.\n\nSi se me permite expresar mi opinión... Alguien que es llamado un 'mentor', presumiblemente por su posición de liderazgo, no debería mantenerse en ese estado emocional por un periodo de tiempo prolongado. \n\nSi es que pierde la cabeza, entonces... Supongo que no vale nada como líder de hombres.\n\nNo importa que tan famoso o poderoso haya sido. Muy fácilmente podemos encargarnos de un comandante tan débil de voluntad. \n\nConcluyendo el informe.\n\nGracias."
              }
          ]
      }
  ]
}