{
    "dataList": [
        {
            "id": 8363,
            "codeName": "??-??-??-??",
            "name": "",
            "clue": "Pista",
            "storyList": [
                {
                    "level": 1,
                    "story": "Guácala, ¿más insectos... otra vez?\n\n¿Por qué siempre me tocan los insectos, eh? ¿Por qué?\n\n¡Recuerdo perfectamente el haber escrito que odio los insectos y los bichos y todas esas cosas!\n\nEstoy comenzando a sentir que estás aprovechando cada oportunidad para hacerme escribir sobre insectos... En serio, ¿realmente tengo que examinar de cerca a estas asquerosidades? Cielos, es que no lo entiendo...\n\nPuaj, trabajo es trabajo... Veamos...\n\nSupongo que es una, em... criaturita blandita que se arrastra por el suelo...\n\nTiene un poco de líquido púrpura saliéndole por ahí, y...\n\nTiene una cosa grande y venosa en la... ¿cabeza? ¿Frente? Lo que sea, tiene una cosa ahí, y... Puaj... Espero que, tipo, no dispare basura de esa cosa o algo así.\n\n¡Ah, cierto! ¿No había dicho Faust que teníamos que matarlas lo antes posible? ¿Y que algo realmente malo pasaría si las dejábamos vivir?\n\n¡Pues qué mal! ¡Suficientes observaciones por hoy!\n\nAhora, vamos a aplastarlas.\n\n→ Este registro carece totalmente de cualquier tipo de información pertinente, solo veo quejas respecto a lo asquerosos que son los insectos. Este es uno de los informes más inútiles que he tenido el disgusto de leer.\n\n→ Podría decirse que su decisión fue bastante apropiada; se ha encontrado un reporte aparte informándonos que, de permitir que estas entidades sobrevivan por mucho tiempo, podrían afectar a unidades de contención cercanas al acabar con sus propias vidas.\n\n→ ¿O-oh?, Gregor ha estado revisando bastante este informe.\n\n→ Si, por casualidad, te inquieta el que uno de nuestros camaradas haya plasmado una mofa desagradable sobre insectos, pues quiero que sepas que no hay nada por lo que preocuparse.\n\n→ ¡Habéis de enterarme en caso de tal picardía! ¡Yo, Don Quixote, me encargaré en persona de impartirle a su autor una enseñanza severa!\n\n→ Pero si no fue por eso que— Viejo, ¿por qué nunca tengo voz en estas cosas...?"
                }
            ]
        },
        {
            "id": 8366,
            "codeName": "??-??-??-??",
            "name": "",
            "clue": "Pista",
            "storyList": [
                {
                    "level": 1,
                    "story": "Apareció, literalmente, de la nada.\n\n¿Sabes cómo, a veces, se pone a llover de repente? ¿O cómo cae un rayo aleatoriamente estando el cielo totalmente azul?\n\nComo si fuera un regalo de la naturaleza... o de un dios... la estela cayó justo encima de nuestras cabezas.\n\nDe no ser por el Escudo de Intervención Física que nos disparó la Señorita Hod, nos habríamos convertido en papilla... otra vez...\n\nPor suerte, se quedó quieta una vez que tocó el suelo, salvo por sus tentáculos.\n\nLo único amenazante que tenía la estela una vez que cayó, era su enorme tamaño y sus aterradores tentáculos... parecía bastante dócil... si no nos acercábamos, claro.\n\nHm... Aunque, me pregunto cómo llegó aquí.\n\nDudo que haya venido caminando, así que tal vez alguien la tiró sobre nosotros...\n\nOh, acabo de recordar algo... esto me recuerda a una historia que mis padres me contaron una vez en mi infancia. Era una historia sobre cómo un deseo desesperado se volvió realidad de la peor y más desafortunada forma posible.\n\n¿Tal vez esta estela...  sea el resultado de ese deseo desesperado...? Como en la historia, ¿sabes?\n\nSi solo pudiese leer lo que tiene escrito, al menos podría intentar descubrir la intención.\n\nEmm... No lo sé. Estos caracteres... Nunca había visto algo parecido a esto, ni siquiera en la escuela.\n\nEspera, ¿no decía el manual de entrenamiento que vimos en el muro que algo muy malo podría suceder si empezaba a brillar? ¿N-no deberíamos empezar a romperla ya?\n\n→ Su intención está muy lejos de yacer cerca de la periferia de nuestro entendimiento. Y, en tanto, esta estela también fallará entenderlos a aquellos que se encuentran debajo de ella.\n\n→ Ohh~ Creo que ya lo tengo. No importa cuantas veces se mandaba el mensaje de la estela, los empleados de esta compañía nunca intentaban leerla o entenderla; en su lugar, la hacían pedazos. ¡Quien sea que haya mandado la estela debió haber estado muy confundido!\n\n→ ¿Me estás diciendo que es como... una carta, o una cosa así? Tsk, bueno, la verdad es que a mí tampoco me copa tanto que me ignoren las cartas que digamos...\n\n→ Bueno, no es como si tuviéramos otra opción más que romperla. Después de todo, ¿cómo es que podríamos siquiera empezar a entender el quién es el que mandó una cosa así aquí?"
                }
            ]
        }
    ]
}