{
    "dataList": [
        {
            "id": 8349,
            "codeName": "",
            "name": "Bolsa de Sangre - Pasajero",
            "clue": "Pista",
            "storyList": [
                {
                    "level": 1,
                    "story": "Boludo, ¿en serio me tengo que poner a escribir *ahora*?\n\nJa, bueh.. Supongo que podría venirnos bien para más adelante.\n\nBueno, para empezar, tienen unas cosas coloradas saliéndoles del cuerpo, casi que parecen huesos. No creo que sean huesos, igual, pero...\n\nUna vez conocí a un chabon en un bar que trabajaba en las minas y un día se afanó una piedra preciosa en bruto, o una cosa así, y se la mostró a todo el mundo. La cosa roja esa me hace acordar a esa piedra.\n\nPor cierto, también tienen rojos los ojos.\n\nY no, no parece ser sangre, es más como si tuvieran los ojos rojos ya de nacimiento... Igual, cuando nos atacaban, lo hacían con toda la sangre, eso sí.\n\nTambién parecen estar... con hambre, ¿puede ser?\n\nCapaz sea solo yo, y no sé cómo describirlo, pero tienen los ojos de un... un linyera cagado de hambre.\n\nAh, cierto, por ahora, ellos fueron los que nos han estado atacando primero sin que nosotros les hagamos nada.\n\nY no parece ser que tengan algo contra nosotros en particular. Parece más como si el olor de nuestra sangre fluyendo por nuestras venas los volviese locos.\n\nPara mí, son como bestias con forma de humano.\n\n¿Qué más...? Ah, acuérdense de fijarse bien de que ya estén inmóviles antes de darles la espalda. Los muy hijos de puta se regeneran.\n\nBueh... Faust, la tragalibros del barrio, me está diciendo que la forma de ‘inmovilización’ en específico de la que hablo no es posible acá adentro del tren, pero...\n\n... por lo menos tengan cuidado de que sus partes del cuerpo estén bien lejos una de la otra, así nos conseguimos un poco de tiempo.\n\nLa fuerza bruta que tienen puede ser medio complicada de manejar, pero no es nada del otro mundo.\n\nAh, y cuidado con las cosas rojas que tienen en las manos. Los pueden pinchar.\n\n→ ¡Guau! ¿Piedras preciosas en bruto? Oigan, ¡podríamos hacer una fortuna si las vendemos!\n\n→ N-no creo que así funcione, Rodya...\n\n→ Es poco probable que los cristales tengan algún valor financiero significativo. No es más que sangre solidificada.\n\n→ Ay, diablos. Y yo que ya me había emocionado..."
                }
            ]
        },
        {
            "id": 8348,
            "codeName": "",
            "name": "Bolsa de Sangre - W Corp.",
            "clue": "Pista",
            "storyList": [
                {
                    "level": 1,
                    "story": "Boludo, ¿en serio me tengo que poner a escribir *ahora*?\n\nJa, bueh.. Supongo que podría venirnos bien para más adelante.\n\nBueno, para empezar, tienen unas cosas coloradas saliéndoles del cuerpo, casi que parecen huesos. No creo que sean huesos, igual, pero...\n\nUna vez conocí a un chabon en un bar que trabajaba en las minas y un día se afanó una piedra preciosa en bruto, o una cosa así, y se la mostró a todo el mundo. La cosa roja esa me hace acordar a esa piedra.\n\nPor cierto, también tienen rojos los ojos.\n\nY no, no parece ser sangre, es más como si tuvieran los ojos rojos ya de nacimiento... Igual, cuando nos atacaban, lo hacían con toda la sangre, eso sí.\n\nTambién parecen estar... con hambre, ¿puede ser?\n\nCapaz sea solo yo, y no sé cómo describirlo, pero tienen los ojos de un... un linyera cagado de hambre.\n\nAh, cierto, por ahora, ellos fueron los que nos han estado atacando primero sin que nosotros les hagamos nada.\n\nY no parece ser que tengan algo contra nosotros en particular. Parece más como si el olor de nuestra sangre fluyendo por nuestras venas los volviese locos.\n\nPara mí, son como bestias con forma de humano.\n\n¿Qué más...? Ah, acuérdense de fijarse bien de que ya estén inmóviles antes de darles la espalda. Los muy hijos de puta se regeneran.\n\nBueh... Faust, la tragalibros del barrio, me está diciendo que la forma de ‘inmovilización’ en específico de la que hablo no es posible acá adentro del tren, pero...\n\n... por lo menos tengan cuidado de que sus partes del cuerpo estén bien lejos una de la otra, así nos conseguimos un poco de tiempo.\n\nLas armas de W Corp. esas que tienen pueden ser medio complicada de manejar, pero no es nada del otro mundo.\n\nTodavía parece que son igual de buenos de lo que eran antes de convertirse en monstruos, así que no se dejen estar.\n\n→ Oigan, ¿cuánto creen que podríamos ganar si empeñamos esas armas? ¡Ohh, también también podríamos intentar usarlas~!\n\n→ No creo que venderlas sea una buena idea... Tampoco creo que debamos usarlas...\n\n→ ... Desearía que no recurramos al saqueo y comercialización de armas de un Ala...\n\n→ Ay, diablos. Y yo que ya me había emocionado..."
                }
            ]
        },
        {
            "id": 8347,
            "codeName": "",
            "name": "Sasha",
            "clue": "Pista",
            "storyList": [
                {
                    "level": 1,
                    "story": "Si bien esta Fixer sí se me hizo algo... ruda y grosera, la verdad es que nunca habría podido imaginarme de que era una Demonio de Sangre todo este tiempo.\n\nY todo lo ha hecho solo porque no quería morir... Honestamente, la entiendo. De veras la entiendo.\n\nDurante la guerra, he llegado a ver a gente rendirse ante el enemigo por esa misma razón.\n\nPero rendirse rara vez era mejor que seguir luchando. Si no tenían a alguien o algo para cubrirlos y ayudarlos... pues simplemente los ejecutaban.\n\nPuede... puede que sea por eso que no me atrevo a condenar su decisión como lo hace Don Quixote. Porque ya he visto a gente como ella antes con mis propios ojos.\n\n... Cosas que pasan, claro.\n\nSi tengo que elegir entre salvar su vida o mi escape, yo escojo ser egoísta. ¿Tener que aguantar miles de años estando atrapado en este tren sin hacer nada? No, gracias. La idea es tan ridícula que no quiero ni pensarla.\n\nPor cierto, ¿saben qué más es ridículo? Que de la nada te despierten en el medio de un viaje de tren WARP en activi... ¡De acuerdo, lo superaré!\n\nEn fin... Si bien le salían cristales rojos de sus prótesis, todavía seguían funcionando, y bastante bien la verdad.\n\nSu estilo de lucha seguía siendo el mismo de siempre: utilizar sus prótesis o para aumentar su poder o para usarlas de escudo.\n\nY... a ver... Cierto. No dejen que los corte, porque la herida sangrará por un buen rato.\n\nCuando me golpearon a mí, pude sentir cómo sus armas cristalizadas me arrancaban la piel, pero no parecía tener mucho más que eso de especial.\n\nLo más peligroso que tenía era su habilidad de regenerarse casi infinitamente gracias a la extraña situación en la que se encontraba el tren. Pero, fuera de eso, no era muy distinta a esos Saco de Sangre.\n\nFaust me dijo que eso se debe a que es una nueva Vástaga.\n\n→ Una conclusión obvia y humillante aguarda para quienes pisan el campo de batalla con una mente tan patética y débil de carácter. No se merecen ni un mínimo de respeto, y con toda la razón.\n\n→ ¿De verdad vamos a tener que discutir esto por cada vez que se toque el tema? No puedes decirme que nunca has sentido ni una pizca de empatía por ellos...\n\n→ ¿Cómo podría confiar en alguien que se entrega al enemigo en cuanto empieza a temer por su vida? No puedo sentir algo más que desprecio.\n\n→ ... Bien. Tal vez en el campo de batalla, pero eso ya quedó en el pasado. Se acabó.\n\n→ No, no se acabó. Nada se ha acabado. Nada. Solo deseas que así fuera.\n\n→ Los Registros de Observación no son foros de discusión. Por favor, absténganse de iniciar una.\n\n→ Asimismo, el término correcto es ‘Bolsa de Sangre’, y no ‘Saco de Sangre’. Es lamentable que continúe tergiversando términos que han sido ya mencionados repetidas veces con anterioridad.\n\n→ Eso es, emm... Sí, lo siento. Culpa mía..."
                }
            ]
        },
        {
            "id": 8346,
            "codeName": "",
            "name": "Bolsa de Sangre Protésica",
            "clue": "Pista",
            "storyList": [
                {
                    "level": 1,
                    "story": "Boludo, ¿en serio me tengo que poner a escribir *ahora*?\n\nJa, bueh.. Supongo que podría venirnos bien para más adelante.\n\nBueno, para empezar, tienen unas cosas coloradas saliéndoles del cuerpo, casi que parecen huesos. No creo que sean huesos, igual, pero...\n\nUna vez conocí a un chabon en un bar que trabajaba en las minas y un día se afanó una piedra preciosa en bruto, o una cosa así, y se la mostró a todo el mundo. La cosa roja esa me hace acordar a esa piedra.\n\nPor cierto, también tienen rojos los ojos.\n\nY no, no parece ser sangre, es más como si tuvieran los ojos rojos ya de nacimiento... Igual, cuando nos atacaban, lo hacían con toda la sangre, eso sí.\n\nTambién parecen estar... con hambre, ¿puede ser?\n\nCapaz sea solo yo, y no sé cómo describirlo, pero tienen los ojos de un... un linyera cagado de hambre.\n\nAh, cierto, por ahora, ellos fueron los que nos han estado atacando primero sin que nosotros les hagamos nada.\n\nY no parece ser que tengan algo contra nosotros en particular. Parece más como si el olor de nuestra sangre fluyendo por nuestras venas los volviese locos.\n\nPara mí, son como bestias con forma de humano.\n\n¿Qué más...? Ah, acuérdense de fijarse bien de que ya estén inmóviles antes de darles la espalda. Los muy hijos de puta se regeneran.\n\nBueh... Faust, la tragalibros del barrio, me está diciendo que la forma de ‘inmovilización’ en específico de la que hablo no es posible acá adentro del tren, pero...\n\n... por lo menos tengan cuidado de que sus partes del cuerpo estén bien lejos una de la otra, así nos conseguimos un poco de tiempo.\n\nLas prótesis esas que tienen todavía les andan bien, así que puede que jodan un poco. Pero igual yo creo que estamos bastante igualados.\n\nY una cosa más: confundirse a estos Bolsa de Sangre con civiles es fácil, así que estense atentos. Miren si tienen sangre saliéndoles de los aparatos. \n\n→ Chicos, ¿y si nos quedamos con alguna prótesis para nosotros?\n\n→ Me gustaría tener una conversación con usted respecto a estos comentarios, Rodya. Por favor, absténgase de recoger objetos a bordo del tren, pues podría interferir en el procedimiento de restauración.\n\n→ Además, ¿qué pasa si resulta que nos están vigilando con algo? A los de arriba les encanta vigilar cosas, ¿sabes~?\n\n→ Cielos, chicos... Esta vez solo bromeaba...\n\n→ Espera, ¿o sea que antes no bromeabas...?"
                }
            ]
        },
        {
            "id": 8350,
            "codeName": "",
            "name": "Cassetti",
            "clue": "Pista",
            "storyList": [
                {
                    "level": 1,
                    "story": "Registrando la información conseguida luego de un encuentro con la entidad.\n\nEl Demonio de Sangre que se presentó con el título de ‘el Sexto Vástago’ o ‘Vástago de la Sexta Generación’, demostró un alto grado de inestabilidad psicológica.\n\nLos patrones del habla del sujeto eran fragmentados y altamente ilógicos. La causa de esta inestabilidad no está clara en estos momentos, pero se han desarrollado algunas hipótesis: bien podría tratarse de un síntoma originario de la ‘Familia’ de la cual el sujeto ha huído, o del resultado natural del ambiente claustrofóbico de los trenes WARP.\n\nSin embargo, si tenemos en consideración los registros de [Se requiere la autorización de un nivel de seguridad mayor para acceder a los datos.], entonces lo más probable es que se trate del primer caso.\n\nEl registro lingüístico del sujeto se caracterizaba por la repetición oral de las siguientes palabras en sus oraciones: ‘Desfile’, ‘Máscara’, y ‘Príncipe’. Si bien la posibilidad de que el sujeto haya ostentado el título de un ‘Príncipe’ no es nula, varias respuestas y registros de intentos de conversaciones sugieren que el sujeto se involucró en una suerte de juego escénico antes de abordar el tren WARP.\n\nLos intentos de comunicación posteriores resultaron en un encuentro hostil.\n\nDurante el encuentro, el sujeto hizo uso de sangre cristalizada para invocar un arma poderosa en sus manos. Se han observado fenómenos similares en ■■■■■, pues es un rasgo característico de los hijos Vástagos de [Se requiere la autorización de un nivel de seguridad mayor para acceder a los datos.].\n\nAdicionalmente, se ha identificado que el arma anteriormente mencionada posee niveles excepcionales de dureza, fuerza y filo. Las heridas infligidas por esta arma eran significativamente más severas que las de un arma normal.\n\nEsto concuerda con la información del [Se requiere la autorización de un nivel de seguridad mayor para acceder a los datos.], que se ha conducido y redactado a partir de la observación de  ■■■■■.\n\nEl sujeto, a menudo, solía absorber la sangre almacenada en sus Bolsa de Sangre. Se ha confirmado que, al igual que ocurre con otras entidades Demonio de Sangre, la fuerza del sujeto aumentaba exponencialmente con la cantidad de sangre obtenida.\n\nTras lo que se ha evaluado subjetivamente luego de varias horas de combate, el siguiente dato pudo ser determinado: el sujeto era, gracias a la combinación de sus habilidades de regeneración natural rápida propia de los Demonios de Sangre y a la suspensión temporal activa dentro del tren WARP, funcionalmente inmortal.\n\nDebido a que el sujeto no podía ser neutralizado por medios comunes, [Se requiere la autorización de un nivel de seguridad mayor para acceder a los datos.].\n\nPor fortuna, [Se requiere la autorización de un nivel de seguridad mayor para acceder a los datos.].\n\nSin embargo, debido a potenciales riesgos a [Se requiere la autorización de un nivel de seguridad mayor para acceder a los datos.], [Se requiere la autorización de un nivel de seguridad mayor para acceder a los datos.].\n\nEn conclusión, el sujeto fue exitosamente neutralizado.\n\nConcluyendo el informe.\n\n→ Fau... Como que censuraste... casi todo el informe.\n\n→ Eso se debe a la insuficiencia de su nivel de seguridad.\n\n→ Ajá. ¿Y cómo podría uno aumentar su nivel de seguridad? Considero que, como mínimo, el Gerente Ejecutivo debería tener el derecho de acceder a este conocimiento.\n\n→ Para poder subir el nivel de seguridad, [Se requiere la autorización de un nivel de seguridad mayor para acceder a los datos.].\n\n→ ¿En serio? ¿Nos vas a ocultar eso también? Viejo..."
                }
            ]
        }
    ]
}