{
  "dataList": [
    {
      "id": 8605,
      "codeName": "O-02-20-05",
      "name": "Retrato de un Cierto Día",
      "clue": "Pista",
      "storyList": [
        {
          "level": 1,
          "story": "Este tipo otra vez. Lo recuerdan, ¿no? Siempre nos topábamos con él cuando íbamos por los pasillos.\n\nHmm... El descabezado lleva puesto un traje elegante por encima, pero en la parte de abajo de su cuerpo tiene pegada una cara espantosa.\n\nAsumo por las conversaciones que tuve con esta cosa que solía trabajar como criado de una mansión...\n\nBueno, sí sé que no es cierto. Es una Anormalidad después de todo. Yo solamente estoy escribiendo lo que me dijo.\n\nSe paseaba por la mansión llevando el retrato de su amo... y siempre nos preguntaba si lo podíamos ver...\n\nAh, cierto. Déjenme cambiar de tema un momento, quiero hablarles de los viejos tiempos.\n\nCada tanto, mis superiores solían mandarme a marchar por la calle con retratos o fotos de gente muerta en mis manos.\n\nEra un poco... no, era muy enfermizo.\n\nAndar desfilando retratos, fotos o hasta las pertenencias de los muertos de esa forma es... ¿cómo decirlo?\n\nExacto, es como si nos estuviéramos aprovechando de sus muertes, ¿no?\n\nY es que... Viejo... Nada, olvídalo."
        },
        {
          "level": 2,
          "story": "Ehm... Por donde lo dejé... Ah, sí. Ese retrato no era el único que llevaba.\n\nHabía como... una docena de ellos dando vueltas por el campo de batalla, y... em.\n\nDe la nada nos preguntó si sabíamos cuál retrato era el de su amo. Y... ¿yo cómo voy a saber eso? ¿sabes?\n\nAsí que traté de adivinar, y... de la nada todos los retratos se voltearon a mirarme. Lo sé, sé que no tenían rostro, ¡pero estoy seguro de que lo sentí!\n\nViejo, sí que me puso la piel de gallina.\n\nComo sea, descubrimos que los retratos falsos se esfumaban y soltaban una carcajada cuando los golpeábamos.\n\nAsí que es fácil darse cuenta cuando le diste al de verdad porque puedes sentir bien el golpe en la punta de la mano.\n\nLos que eran falsos no dolían mucho, así que no sé si valga la pena gastar tiempo y fuerzas para destruirlos uno por uno.\n\n→ Em... esto es solo mi idea, pero... ¿entonces por qué no vamos primero por el que es de verdad?\n\n→ Ooh, ¿es esta la estratagema de nuestro Gerente Ejecutivo? Una ocurrencia tan brillante solo puede venir de una mente tan genial como la suya.\n\n→ Es un plan sensato, Dante. Sigamos ese orden y observemos las consecuencias de ese esfuerzo."
        },
        {
          "level": 3,
          "story": "Bueno, yendo directo al grano... El jefazo tenía razón.\n\nIntentar concentrarse en cada retrato uno por uno habría tomado una eternidad.\n\nPelearle al de verdad costó un poco, pero... una vez que nos ocupamos de él, los otros se hicieron cenizas.\n\nPero después de eso...\n\n... la Anormalidad se puso muy hostil y pasó a una ofensiva total. Hasta echaba humo como si estuviera enojada.\n\nParecía centrarse obsesivamente en atacar a la última persona que recibió un golpe.\n\nAunque, bueno, al final nos terminó atacando a todos. Supongo que con tanta rabia no pudo mantener la cabeza fría.\n\nQuería vengar al retrato o una cosa así... Viejo, yo no sé si venganza sea la palabra correcta si tenemos en cuenta que nunca fue un criado de verdad en primer lugar.\n\n... Además... arriesgar tu vida por venganza es... es estúpido.\n\nLos vivos tienen que seguir con sus vidas, ¿sabes? La venganza no sirve de nada si va a terminar haciendo que te maten.\n\nTsk, un momento. En caso de que este informe cause un malentendido...\n\nC-con todo eso que dije, no me refería a ustedes, ¿de acuerdo? Ni nada por el estilo. No vayan a hacer montañas de un grano de arena.\n\n→ N-No hubo ningún malentendido... No te preocupes por eso.\n\n→ Una flor, la cual alguna vez abrió sus pétalos al sol con radiante resplandor, se ha marchitado en vano... Lo que acabas de transmitir con tu escrito tiene algo de cierto.\n\n→ No lo había pensado de esa manera hasta que lo mencionaste. Así que eso es lo que te tuvo tan afligido, ¿eh, Gregor?\n\n→ No es nada de lo que avergonzarse, chabón. Opino lo mismo que vos. Los vivos tenemos que seguir viviendo para... poder recordar.\n\n→ ¿Te importaría darme un tiempito para poder editar un par de cosas después de escribir estos informes, Faust? Esto es algo... aah, ay viejo."
        }
      ]
    },
    {
      "id": 8606,
      "codeName": "O-02-20-05-a",
      "name": "Retrato",
      "clue": "Pista",
      "storyList": []
    },
    {
      "id": 8608,
      "codeName": "F-01-20-08",
      "name": "Oveja Eléctrica Soñadora",
      "clue": "Pista",
      "storyList": [
        {
          "level": 1,
          "story": "Em... Al principio pensé que era una tormenta eléctrica.\n\nTenía relámpagos púrpuras atravesando la nube gris y todo, y... Ah sí, y volaba en lo alto.\n\nPero en realidad no era la nube de una tormenta lo que estaba viendo. Lo que miraba era una oveja con... patas muy, muy largas.\n\nNo sé si habrá sido por las nubes que hacían sombra sobre ella, o si de verdad eran así de oscuras, pero sus patas eran tan largas y negras que se confundían con el fondo.\n\nAunque siempre notaba algo nuevo cada vez que caía un rayo...\n\nEra casi como un sueño. Una nube de cuatro patas, iluminada con relámpagos violetas...\n\nAh, aunque... había algo que resaltaba demasiado en esa imagen tan de sueño.\n\nHabía una máquina ahí mismo, con los cables y enchufes desparramados por todas partes... ¿A lo mejor era un generador de energía, o algo parecido?\n\nEl Gerente dijo algo así como “tal vez estos cables sean la clave para enfrentarse a esta Anormalidad”...\n\n¿Creen que tengamos que enchufar esos cables en la oveja? Ah, ya sé... ¿Y si la razón por la cual la oveja está gritando tanto es porque le duelen los rayos de su cuerpo...?\n\nBueno... Supongo que debe estar electrocutándose constantemente. Por supuesto que le dolerá.\n\nE-Em, ¿tal vez debemos enchufar este cable en la oveja...?\n\nEs decir, no puedo quedarme sentado sin hacer nada, ¿sabes...?\n\n→ ¿Oh? ¿Entonces fue por eso que de la nada comenzaste a correr directo hacia esa cosa, niño? Por cierto, vaya grito de guerra más raro que tienes.\n\n→ Cuando Sinclair vuelva, le haré saber que no hay necesidad de sobresforzarse así."
        },
        {
          "level": 2,
          "story": "(Hay un residuo oscuro y ceniciento. Ha sido limpiado, pero aún quedan marcas).\n\nAh... lo siento, tosí ceniza sobre el papel. N-No importa, ¿verdad? Ya lo limpié por si acaso.\n\nBueno, lo que pasó fue que...\n\n... La oveja comenzó a atacarme en cuanto tomé el cable del generador.\n\nO me lanzaba rayos... o trataba de embestirme con su cuerpo.\n\n¡Ah...! Ey, ¡y creo que enchufar el cable en la oveja sirvió de algo! Las chispas que salían de la oveja se volvieron ligeramente menos intensas.\n\nAhora que los rayos ya no la torturan, espero que esté más cal (Esta parte del informe se ha quemado. El contenido de este registro es ahora un misterio...)\n\n→ ¿Qué pasó con el resto del informe? Lo dejó sin terminar.\n\n→ T.P. Una muerte aburrida, totalmente pulverizado por la embestida de la oveja.\n\n→ Se puede determinar que la causa de su muerte fue su negligencia a la hora de prestar atención a la batalla hasta que finalice. No debió de haber distraído su atención escribiendo este informe en el medio de una pelea.\n\n→ Realmente pensé que funcionaría... ¿A lo mejor los rayos no eran lo que la lastimaban?\n\n→ ¿Será que no se ha drenado la suficiente energía de su cuerpo? ¡¿Acaso debamos espetarla primeramente con el resto de cables, y luego observar?!"
        },
        {
          "level": 3,
          "story": "Justo cuando al fin habíamos conseguido enchufar todos los cables en la oveja, un rayo cayó y saltaron chispas púrpuras por todas partes...\n\n... y la oveja cayó al instante. Está durmiendo, ¿cierto? No creo que haya m-muerto...\n\nAh, y... sé que puede sonar extraño, pero...\n\nMm, eso. No creo que esta oveja esté muerta. Creo que está soñando... ¡M-Miren, se acaba de mover!\n\nNada dice que las Anormalidades sueñen con Anormalidades, ¿verdad?\n\nPuede que esté disfrutando de un dulce sueño, libre de rayos que le causen dolor. O puede que esté sufriendo de una oscura pesadilla porque le hemos quitado su chispa...\n\nBueno, no tenemos forma de saberlo por ahora, pero... Me pregunto si los rayos realmente lastimaban a la Anormalidad. O si más bien... le duele más que le hayan quitado su electricidad.\n\n→ ¿Oh? Faust no dejó una nota esta vez. Eso sí que me sorprende.\n\n→ Faust no siempre considera que reflexiones como estas sean innecesarias. De hecho, considera que este tema es interesante.\n\n→ Entonces, ¿pueden las Anormalidades siquiera soñar? He visto a Monstruos de las Afueras caer en seco como esta oveja.\n\n→ Hmf, ¿qué no es obvia la respuesta? Son meras emulaciones del comportamiento humano, nada más que eso.\n\n→ Puede que la habilidad de recordar sea el puente de la Anormalidad que conecte el mundo de la vigilia con el de los sueños. Sin embargo, no sabemos si lo que rememora es su pasado, o si tan solo se trata de inventos de su imaginación. Carezco de la evidencia suficiente como para hablar con mayor certeza."
        }
      ]
    },
    {
      "id": 8629,
      "codeName": "O-01-20-12",
      "name": "El Rey en Ataduras",
      "clue": "Pista",
      "storyList": [
        {
          "level": 1,
          "story": "Entramos en un enorme salón decorado en carmesí.\n\nSu ornamentación evoca en mi mente la imagen de una sala de banquetes.\n\nSobre el trono del salón, descansaba un hombre envuelto en telas rojas. Tras forzoso ademán con su mano, el hombre levantó una colección de máscaras listas para un baile.\n\nCada una de las máscaras representaba una emoción dentro de un espectro.\n\nHabía una de pena, otra de ira, mas yo guardé una especial afinidad con la máscara de la alegría.\n\nDesconozco la razón por la cual esta máscara encarne tal expresión de euforia; ¿pero qué acaso no es suficiente con que comparta tal emoción con el resto?\n\nDos pájaros de un tiro; consuelo común, pena velada. Ambos bajo el mismo manto de júbilo.\n\nMe pongo la máscara y siento como mis pensamientos se aclaran como un cielo otoñal.\n\nAl acercarme, el rey tensó sus hombros en un instante tan breve que casi pasó desapercibido.\n\nPuede que fuera un gesto fruto no del pensamiento, sino del instinto, condicionado por la tela que oprime su voluntad de expresarse.\n\nNo tuvimos más que un momento para contemplarlo antes de que aquellos de aspecto similar al nuestro aparecieran.\n\nAunque opacas en aspecto y medio envueltas por las sombras, sus figuras guardaban ciertas similitudes con las nuestras.\n\nEl monarca, con algo de torpeza, inclinó su cabeza hacia un costado con la intención de presenciar nuestra batalla.\n\nLos largos años pasados en ataduras han llenado el vacío dejado por tus ahora ya abandonados intereses con tedio, ¿me equivoco?\n\nEs una historia terrible y trágica. Mas aún así, luchamos en esperanza de que nuestros choques puedan traerle a este rey el más mínimo jolgorio.\n\nEso es todo lo que tengo que decir."
        },
        {
          "level": 2,
          "story": "Estos reflejos umbrales de nosotros son similares a las ‘Cartas de Identidad’ con las que Dante cuenta.\n\nPodrían describirse como reencarnaciones sin ego de ‘Identidades’ manifestadas.\n\nLa derrota de una no hace más que abrirle el paso a otra, pues su formación es la misma que la nuestra.\n\nHabiendo ya pasado algún tiempo en la tarea de observar sus operaciones, he notado un repertorio considerablemente amplio de similitudes que ellas comparten con nosotros.\n\nMe atrevo a suponer que sus números son equivalentes a los nuestros al haber demostrado técnicas paralelas a las de nuestro equipo.\n\nMas hay algo que a los Peccatula les falta, y eso es la voluntad de tomar decisiones por cuenta propia.\n\nSon como cartas con las que jugar y descartar al antojo del rey.\n\nLos reyes, tanto los de antaño como los de hoy, parecen disfrutar de las obras de marionetas, musicales de maniquíes.\n\nManejan a sus hombres como frías herramientas, exhibiéndolas y blandiéndolas con desenfreno. Y ante la inevitable destrucción de estas mismas, el rey las suplantará con otras marionetas, sin que se note su ausencia.\n\nSin embargo, puede que este rey se haya encariñado con las suyas.\n\nPues el colmar a su séquito de incesantes bendiciones, no dejando ni migajas para el resto de nosotros...\n\nMm... eso es todo lo que tengo que decir.\n\n→ ¿C-cuántas había?\n\n→ Siempre asumiendo que el rey busca observar una batalla de partes iguales, podría suponerse que nuestros enemigos son tantos como nosotros. Sin embargo, de no ser ese el caso, cualquier otra especulación supondría ser un esfuerzo infructuoso."
        },
        {
          "level": 3,
          "story": "Y así, la batalla terminó con nuestra victoria.\n\nO mas bien el banquete, pues el tedio del Rey aún no se había saciado; el atado monarca se levantó de su trono, liberándose así de las cintas que lo encadenaban.\n\nEl largo tiempo que había pasado en confinamiento terminó por oxidar sus articulaciones; sin embargo, su imponente presencia y gracia no habían hecho más que crecer hasta rozar la formidable grandeza de su sublimidad.\n\nSu decidida determinación despertó el horror en los corazones de los que contemplaron su surgimiento.\n\nMas el horror no fue lo único que despertó; también lo hizo una pregunta.\n\n¿Por qué el rey permanecía atado a su trono aun teniendo la fuerza suficiente para alzarse?\n\nYo... no sé por qué el rey se mantenía en sedentario silencio, atado no por las cintas, sino por su propia voluntad.\n\nPero, de todas formas, aquí estoy escribiendo algunas palabras, pues no puedo adormecer del todo estos pensamientos hirviendo a fuego lento...\n\nTal parece que el rey tiene algo que expresar.\n\nUn monarca atado a este lugar, antes de que aquellos que puedan percibir sus profundidades lo aclamen. El soberano ha asumido un estado espectral.\n\nSu sombría meditación se hace cada vez más larga con cada choque de cuchillas hasta formar un montículo de tristeza mientras la simpatía comienza a hundirse.\n\n¿Por qué celebrará un banquete así, con su cuerpo atado al trono, solamente para regodearse en tal bizarra festividad?\n\nNo es más que una tragedia lamentable, pues este abismo es profundo y está envuelto de incomprensión.\n\nEso es todo lo que tengo que decir.\n\n→ ¿Una tragedia? Una mierda.\n\n→ El estar al mando de otros, el reinar sobre otro, es la declaración de que uno resistirá las responsabilidades y el sufrimiento que vienen con el poder. Quisiera aprovechar esta oportunidad para expresarle mi más profunda gratitud a nuestro Gerente Ejecutivo, que nos ha liderado con mano firme, pero también justa y excelente."
        }
      ]
    },
    {
      "id": 8280,
      "codeName": "-",
      "name": "Peccatulum Invidiae",
      "clue": "Pista",
      "storyList": [
        {
          "level": 1,
          "story": "Eugh, ¿seguro de que es momento de andar escribiendo un informe?\n\nComo sea, se supone que los ‘Peccatula’ son como unas cosas monstruosas, ¿no?\n\nComo la masa carnosa, o la planta con dientes...\n\nPero estas... son idénticas a nosotros.\n\nY no solo en apariencia. ¡También copiaron nuestros movimientos!\n\n¿Seguro de que no perdiste ninguna de esas ‘Cartas de Identidad’ por ahí, Dante?\n\nFiuu. Bueno. Ahora que las miro de cerca... supongo que no son tan ‘idénticas a nosotros’.\n\nTienen este aura oscura rodeándolas, y además se ven algo opacas.\n\nBueno, menos mal que parecen ser más débiles que nosotros. No son más que imitadores después de todo.\n\nJe je, al final no había mucho de qué preocuparse, ¿eh?\n\nNo son más que imitaciones baratas, ¿verdad~?\n\nAunque sí que me sacó de onda cuando usaron un E.G.O...\n\nY por cierto, em, ¿estás seguro de que no se te escapó ninguna Carta de Identidad del bolsillo? Deberías revisar bien, solo por si acaso.\n\n→ No sé si eran ‘más débiles que nosotros’... Yo incluso diría que eran hasta casi igual de fuertes que ustedes, chicos. Aparte, yo nunca dejaría algo tan importante por ahí tirado.\n\n→ Hm... Cuando nos fuimos, noté cómo buscabas apresurado algo de tus bolsillos, Jefazo. ¿Estás seguro?\n\n→ Dante, nunca extravíes tus Cartas de Identidad. Por favor, ten el mayor de los cuidados y guárdalas de forma segura. Perderlas supondría una consecuencia mucho más grande que tener que redactar un informe de incidente.\n\n→ ... ¿De verdad son tan caras?\n\n→ No son objetos que puedan definirse con un valor monetario. Por favor, ten sumo cuidado al guardarlas."
        }
      ]
    },
    {
      "id": 8292,
      "codeName": "-",
      "name": "¿Peccatulum Invidiae?",
      "clue": "Pista",
      "storyList": [
        {
          "level": 1,
          "story": "Mm... Era como mirarse en un espejo. Aunque, bueno, no exactamente.\n\nA estos los cubría una especie de niebla oscura y extraña.\n\nPor la forma en que la niebla se movía sobre sus cuerpos... casi que se sentía como si hubiera estado mirando a mi propia sombra.\n\nSí, eso, \"sombras\". Era casi como si fueran manifestaciones de nuestros lados más oscuros. Sé que no tiene mucho sentido, pero aún así...\n\nAh, y... estas fueron más difíciles que las anteriores.\n\nUsaban las mismas técnicas que nosotros, pero eran muchísimo más fuertes.\n\nNuestros ataques no parecían hacerles nada, pero los suyos sí que dolían cuando conectaban.\n\nHaah... Entonces hacen lo mismo que nosotros... ¿pero mejor? Eso es... trampa.\n\nTener esa niebla oscura nos hubiera ayudado mucho. Un poco de poder extra hubiese venido fenomenal.\n\nAparte, cuando esas cosas nos mataban... no se sentía muy bien, ¿sabes?\n\nSe quedaban ahí quietecitas como si no fuéramos lo suficientemente buenos como para golpearlos. Es muy irritante.\n\nHaah... No, en realidad no debería estar desanimando así el ambiente.\n\nOigan, veámoslo de esta manera: yo puedo verme en un espejo, ¿cierto? Pero el espejo solo mostrará una parte de mí.\n\nEstoy segura de que debe haber algo que esos farsantes no pueden copiar de nosotros. Algo que les falta.\n\nNosotros somos reales, ellos no. Tiene que haber una forma de darles una paliza.\n\n→ Lo que les falta es el esplendoroso mandato de nuestro Gerente Ejecutivo. Ese será el factor decisivo que determinará el resultado de esta batalla para que esté a nuestro favor.\n\n→ Señorita Rodya lo ha dicho. Hemos prevalecido ante más enemigos peligrosos en el pasado; un camino se nos abrirá eventualmente, sin lugar a dudas.\n\n→ Pero claro~ ¡No son nada comparado con lo que... (algo fue escrito aquí, pero ha sido borrado) enfrentado antes!"
        }
      ]
    }
  ]
}