{
  "dataList": [
    {
      "id": 8539,
      "codeName": "T-02-11-03",
      "name": "Zorro Errante",
      "clue": "Pista",
      "storyList": [
        {
          "level": 1,
          "story": "Hmm... Cómo decirlo...\n\nMi primera impresión fue lamentable... y pobre.\n\nSe veía como un gran lobo... no, un zorro, en realidad. Nos gruñó en cuanto nos vio.\n\nSobre su cuerpo... estaban clavados varios paraguas viejos. No solo uno, sino que varios.\n\nNo parece que hubieran sido dejados ahí por alguien que haya intentado atacarlo... Si ese fuera el caso, las partes puntiagudas habrían sido las que hubieran estado enterradas en el cuerpo.\n\nMe pregunto por qué le clavaron los paraguas del lado del mango.\n\nParecía mantener especial cautela de nosotros. No es que haya pocas Anormalidades de comportamiento poco agresivo, pero... No creo haber visto muchas mostrándose tan 'en alerta' como esta.\n\n...Hm, eso es todo por ahora..."
        },
        {
          "level": 2,
          "story": "Cuantos más paraguas se abren, más parece enfurecerse el zorro.\n\nEspecialmente... hay ocasiones en las que no hace nada y solo espera, para luego hacer un ataque muy poderoso.\n\n...Huh.\n\nA veces... el zorro llora.\n\nMira el cielo y aúlla por un rato... como si estuviera descargando sus penas al cielo.\n\nNo es como que haya hablado con él, o como si haya aprendido algo de su pasado, pero... siempre que oigo su aullido, me duele tanto en el corazón...\n\nY se pone aún peor cuando rompo uno de los paraguas de su cuerpo... Es como si mi propio corazón fuera el que se rompiera...\n\nAsí es como se siente.\n\n→ Sinclar, lo que estás experimentando es una simple pérdida de cordura durante la batalla. No permitas que la Anormalidad tenga tanta influencia en ti.\n\n→ Es que... este zorro es distinto a las otras Anormalidades con las que hemos peleado... Estoy seguro de que no siempre fue hostil...\n\n→ No te le refieras como un zorro ni un perro. No es más que una Anormalidad. No debes confundirlo con un animal que podrías encontrarte en la Ciudad.\n\n→ Dejate de joder, ¿te pensás que el hada gorda falsa con el cuerpo gelatinoso fue menos jodida? Lo único que nos piden que hagamos es luchar y dormir. ¡Si te seguís preocupando por boludeces, te vas a terminar matando!"
        },
        {
          "level": 3,
          "story": "Ah... Ahora lo entiendo.\n\nEl zorro estaba enojado con aquellos que solo le dan atención superficial para luego irse.\n\n¿Cómo puedes ver a esta pobre criatura abandonada en la calle y no darle algo más que un paraguas...?\n\nLa gente que le dio tan pobres cuidados para luego sentirse como seres bondadosos, alimentando sus propios egos...\n\nEso es lo que al zorro le molestaba.\n\nY-ya veo. Lo entiendo.\n\nTenemos que quitarle los paraguas al pobre, y abrazarlo. Tenemos que-\n\n→ No tuve otra opción. No iba a parar a menos que alguien lo pare. (Se pueden ver rastros de sangre en el informe.)\n\n→ Si bien el método fue algo extremo... Ciertamente no era una situación que hubiera podido resolverse en poco tiempo con otro método."
        }
      ]
    },
    {
      "id": 8544,
      "codeName": "T-04-11-20",
      "name": "Así Nadie Volverá a Llorar",
      "clue": "Pista",
      "storyList": [
        {
          "level": 1,
          "story": "Eh... Es un muñeco de madera con una pinta re turbia.\n\nEstá todo lleno de sangre... y de unos papelitos.\n\nNo era lo normal, pero de vez en cuando he llegado a ver cosas así en las Callejuelas. Me parece que se supone que eran maldiciones o una cosa así... A mí me causaba gracia que algunos locos de verdad se creían todas esas boludeces.\n\n... Bueh, ahora que veo a esa cosa con mis propios ojos, supongo que ya no puedo decir que eran boludeces.\n\nEl maderón ese se mueve.\n\nCuando lo vimos en las mazmorras espejo, yo te juro que lo había visto rígido. Parecía sacado de una película de terror.\n\nSus ataques no son la gran cosa, pero cuando ves un pedazo de madera así... volando a esa velocidad... un poco de miedo te da.\n\nSiento que un solo golpe de esa cosa te quiebra como mínimo uno o dos huesos.\n\n... Pero bueno, igual tampoco me voy a quedar sentadito esperando a que me pegue."
        },
        {
          "level": 2,
          "story": "Puta madre, es muy pegajosa... (Una sustancia que parece ser un pegamento amarillo manchó esta parte.)\n\nSi esta cosa fuera un humano, te apuesto a que habría laburado de andar pegando volantes por las Callejuelas... habría vivido solamente de eso hasta jubilarse, te lo garantizo.\n\nMe pegó un montón de talismanes por todo el cuerpo sin que me diera cuenta. Puta madre...\n\nYo no sé si era por los papelitos que me habían hecho enojar, pero me pareció que el bate andaba pegando con más fuerza. Sea lo que sea, mejor para mí.\n\nAh, y también los talismanes de su cuerpo se habían movido a mi bate. No sé cómo funcione, pero... supongo que se habrán pegado.\n\nEn fin, cuanto más le pegaba, más me jodía. Hay ciertos tipos de estrés que se descargan solos cuando le pegas a algo, pero este no fue el caso.\n\n→ Eso es algo que solo un vándalo diría. Realmente eres un bruto.\n\n→ ... ¿Eh? ¿Cómo es que todavía no dijo nada? ¿Se está aguantando el enojo?\n\n→ Faust lo impidió intencionalmente. Llenar este espacio con información innecesaria habría sido un despropósito.\n\n→ Era de esperarse de nuestra amiga la cerebrito.\n\n→ Por cierto... Creo que yo también me sentí un poquito más fuerte cuando tuve muchos talismanes pegados a mí. Aunque no me hayan molestado ni nada por el estilo.\n\n→ En ese caso... Puede que los talismanes nos den alguna clase de efecto. ¿Y si intentamos pegárnoslos adrede?"
        },
        {
          "level": 3,
          "story": "Qué pija. ¿Para qué querés que escriba esto por separado?\n\nTranquilamente pude haber seguido escribiendo en donde lo hacía antes... ¿Qué carajo con eso? Me rompe un poco las bolas.\n\nYa fue, convertir al maderón ese en leña para el asado me subió el ánimo, así que lo voy a dejar pasar esta vez.\n\nIntentamos pegarnos la mayor cantidad de talismanes posibles, tal como alguien lo sugirió... pero tener muchos nos terminó agobiando. Al final terminás cansadísimo, por alguna razón.\n\nEn cambio... Fijate que el bloque de madera ese a veces se pone en guardia en vez de atacar.\n\nEl nene le dio con la alabarda cuando hizo eso, y los talismanes del arma se quedaron en la madera.\n\nY después se puso púrpura...\n\nJe, y ahí lo entendí. Cuando le poníamos los papeles encima, no podía hacer nada, así que para el final quedó hecho leña.\n\n→ Corrección: la Anormalidad regresó a su forma de huevo una vez derrotada. No se realizaron actividades experimentales tales como utilizarla como leña para encender fuego."
        }
      ]
    },
    {
      "id": 8542,
      "codeName": "F-01-11-12",
      "name": "Hada Caballero",
      "clue": "Pista",
      "storyList": [
        {
          "level": 1,
          "story": "¿Por qué siento que me están encargando los peores a mí...? ¿O solo soy yo?\n\nBah, lo que sea... Anotaré todo lo que sé sobre esa cosa gelatinosa con sabor a té podrido.\n\nY si te preguntas cómo es que lo sé tan a detalle~\n\n... Es porque me metieron en su feas fauces.\n\nO sea, tan pronto como cruzamos miradas, de la nada salió volando hacia el aire tipo swuush~, ¡y luego me aplastó con esa boca que tiene en la barriga! Tipo, splash, ¿sabes?\n\nY olía tan mal… Ugh, cómo lo odio.\n\nOh... Aunque, ahora que lo pienso, el olor en sí no era tan malo.\n\nEs solo que era demasiado... dulce, supongo. Casi hace que se me duerma la nariz.\n\nEn fin, se sintió muy extraño.\n\n→ Hmm... ¿Tan feo te pareció el olor? Para mí, esas... piezas gelatinosas que rebotaban con cada ataque... no olían nada mal.\n\n→ Me estimulaba. (Cenizas de cigarrillo se esparcieron por este segmento de la nota.)\n\n→ Contaba con propiedades fortalecedoras y nos dotaba de una euforia mental general."
        },
        {
          "level": 2,
          "story": "Grr... Este tipo sí que sabe sacarme de mis casillas.\n\nNo sé si sea por su cuerpo tembloroso, ¡pero todo movimiento que hace me molesta mucho! En especial cuando esquiva mis ataques.\n\nEs como cuando lidiaba con bravucones de la calle cuando era niña. ¿Sabes a lo que me refiero cuando digo que se ponen a reírse de ti con una actitud de 'Jaja, no puedes golpearme'? Pues es así tal cual con esta cosa...\n\nHngh... Tal vez me estresé demasiado. Me siento algo mareada...\n\nVoy a detenerme aquí por ahora. Perdóname, Dante~\n\n→ ¿Está borracha?\n\n→ Imposible. No se dio lugar a ninguna situación en la cual pudo haber ingerido alcohol.\n\n→ ... ¡Cierto! C-Cuando estábamos peleando con la Anormalidad, ¿no había roto una copa enorme o una cosa así? Creo que es desde entonces que ha estado así...\n\n→ Ah. Ahora que lo decís, me acuerdo de que, en una de esas, el gordo esquivó su hacha y le terminó dando a una copa con algo."
        },
        {
          "level": 3,
          "story": "Lo siento~ Mi último informe fue algo desordenado.\n\nLe pregunté a Fau si podía borrarlo para escribir uno nuevo, pero ella me respondió que 'no, bajo ninguna circunstancia'. ¿No es una chica cruel?\n\nComo sea... Creo que les terminó ayudando a entender un par de cosas, así que espero que me sepan disculpar.\n\nEsto es lo que puedo decir con seguridad: esos pedazos de gelatina que vuelan por ahí mientras peleamos nos suben la moral.\n\nEl efecto se vuelve más poderoso a medida que la batalla continúa.\n\nY cuando alguien alcanza un nivel de moral alto... o sea, tipo, el nivel ¡MÁXIMO! de moral... la copa de alcohol se rompe~\n\n¡Y bingo! ¡Esa persona se pone súper borracha!\n\nCuando alguien está borracho, los ataques que hace son más débiles, y tiende a errarlos más seguido.\n\nY aquí está el truco~ Se acuerdan de cuando el gordito se tragó a uno de nuestros camaradas mientras estaba borracho, ¿verdad? ¡Y de que se atontó de la nada y empezó a tambalearse!\n\nPues nosotros aprovechamos la oportunidad y barrimos el suelo con él~~\n\n¿Vieron?, ¡fui súper útil después de todo!\n\n→ Sin duda lo hubieras sido, si es que te hubieras percatado de todo eso un poco antes.\n\n→ En momentos como este, se supone que solo tienes que decir que sí..."
        }
      ]
    },
    {
      "id": 8547,
      "codeName": "F-01-11-12",
      "name": "Hada Caballero",
      "clue": "Pista",
      "storyList": [
        {
          "level": 1,
          "story": "¿Por qué siento que me están encargando los peores a mí...? ¿O solo soy yo?\n\nBah, lo que sea... Anotaré todo lo que sé sobre esa cosa gelatinosa con sabor a té podrido.\n\nY si te preguntas cómo es que lo sé tan a detalle~\n\n... Es porque me metieron en su feas fauces.\n\nO sea, tan pronto como cruzamos miradas, de la nada salió volando hacia el aire tipo swuush~, ¡y luego me aplastó con esa boca que tiene en la barriga! Tipo, splash, ¿sabes?\n\nY olía tan mal… Ugh, cómo lo odio.\n\nOh... Aunque, ahora que lo pienso, el olor en sí no era tan malo.\n\nEs solo que era demasiado... dulce, supongo. Casi hace que se me duerma la nariz.\n\nEn fin, se sintió muy extraño.\n\n→ Hmm... ¿Tan feo te pareció el olor? Para mí, esas... piezas gelatinosas que rebotaban con cada ataque... no olían nada mal.\n\n→ Me estimulaba. (Cenizas de cigarrillo se esparcieron por este segmento de la nota.)\n\n→ Contaba con propiedades fortalecedoras y nos dotaba de una euforia mental general."
        },
        {
          "level": 2,
          "story": "Grr... Este tipo sí que sabe sacarme de mis casillas.\n\nNo sé si sea por su cuerpo tembloroso, ¡pero todo movimiento que hace me molesta mucho! En especial cuando esquiva mis ataques.\n\nEs como cuando lidiaba con bravucones de la calle cuando era niña. ¿Sabes a lo que me refiero cuando digo que se ponen a reírse de ti con una actitud de 'Jaja, no puedes golpearme'? Pues es así tal cual con esta cosa...\n\nHngh... Tal vez me estresé demasiado. Me siento algo mareada...\n\nVoy a detenerme aquí por ahora. Perdóname, Dante~\n\n→ ¿Está borracha?\n\n→ Imposible. No se dio lugar a ninguna situación en la cual pudo haber ingerido alcohol.\n\n→ ... ¡Cierto! C-Cuando estábamos peleando con la Anormalidad, ¿no había roto una copa enorme o una cosa así? Creo que es desde entonces que ha estado así...\n\n→ Ah. Ahora que lo decís, me acuerdo de que, en una de esas, el gordo esquivó su hacha y le terminó dando a una copa con algo."
        },
        {
          "level": 3,
          "story": "Lo siento~ Mi último informe fue algo desordenado.\n\nLe pregunté a Fau si podía borrarlo para escribir uno nuevo, pero ella me respondió que 'no, bajo ninguna circunstancia'. ¿No es una chica cruel?\n\nComo sea... Creo que les terminó ayudando a entender un par de cosas, así que espero que me sepan disculpar.\n\nEsto es lo que puedo decir con seguridad: esos pedazos de gelatina que vuelan por ahí mientras peleamos nos suben la moral.\n\nEl efecto se vuelve más poderoso a medida que la batalla continúa.\n\nY cuando alguien alcanza un nivel de moral alto... o sea, tipo, el nivel ¡MÁXIMO! de moral... la copa de alcohol se rompe~\n\n¡Y bingo! ¡Esa persona se pone súper borracha!\n\nCuando alguien está borracho, los ataques que hace son más débiles, y tiende a errarlos más seguido.\n\nY aquí está el truco~ Se acuerdan de cuando el gordito se tragó a uno de nuestros camaradas mientras estaba borracho, ¿verdad? ¡Y de que se atontó de la nada y empezó a tambalearse!\n\nPues nosotros aprovechamos la oportunidad y barrimos el suelo con él~~\n\n¿Vieron?, ¡fui súper útil después de todo!\n\n→ Sin duda lo hubieras sido, si es que te hubieras percatado de todo eso un poco antes.\n\n→ En momentos como este, se supone que solo tienes que decir que sí..."
        }
      ]
    },
    {
      "id": 8545,
      "codeName": "F-01-11-15",
      "name": "Hada Piernas Largas",
      "clue": "Pista",
      "storyList": [
        {
          "level": 1,
          "story": "Era como... una especia de gelatina verde, casi transparente.\n\nNo era la primera vez que veía algo así... Cuando le eché una ojeada a las otras observaciones, vi que se referían a estas cosas como hadas. Seguro que también es el caso para esta cosa. Hasta tiene unas alas inusualmente pequeñas.\n\nBueno, como sea que se llame, supongo que no es más que una Anormalidad del montón a pesar de todo.\n\nEn fin... Su brazo izquierdo era como un remo, por decirlo así... Cierto, era como una de estas cintas que a veces pegan en los restaurantes de las Callejuelas.\n\nY con la otra mano... sostenía una hoja gigante. ¿Se le decía trébol de cuatro hojas, no? Lo levantaba como un paraguas.\n\nHm... Un paraguas.\n\nAh, sí. Parecía que por esa zona llovía todo el tiempo.\n\nLa lluvia era desagradable... Hacía que todo se sintiera lodoso y húmedo. Era como ser salpicado por el agua marina de una ola rompiéndose.\n\nPara ser honesta, no se veía muy fuerte, pero supongo que iremos descubriendo más a medida que le hagamos pelea."
        },
        {
          "level": 2,
          "story": "Puaj... Pues sí, es una Anormalidad. He de admitir que me esperaba algo más fantástico de un hada. Algo un poco más convencional de lo que realmente pasó.\n\nHaah... El brazo más largo se estiró y nos barrió a todos y, como no creí que se iba a estirar tanto, no pensé en intentar detenerlo.\n\nLo que hizo después fue igual de difícil de describir. Antes de que haya podido hacer cualquier cosa, retiró su brazo. Y en la punta... había trozos de nuestra carne.\n\nSe metió esos trozos de carne en la boca (no sé si esa sea la forma correcta de llamarla, pero no se me ocurre otra cosa) que tenía en su torso y los masticó como si fueran mariscos.\n\nEsa parece ser su forma de curarse. Deberíamos evitar que se lleve nuestra carne...\n\nEs muy rápido, así que será mejor planear qué hacer con anticipación."
        },
        {
          "level": 3,
          "story": "De vez en cuando, crea un gran... ¿trébol? ¿hoja?\n\nLa lluvia casi no nos tocaba cuando estábamos debajo de esa cosa. Y creo que... el hada... lo hacía a propósito.\n\nA veces el trébol se rompía en combate; juzgando por su reacción, eso lo desanimaba mucho. Es más... parecía volverse más lento cuando eso pasaba.\n\n¿\"Se le fue el gusto\"...? Creo que una cosa así fue la que había dicho. La mirada que nos dio fue intensa, eso seguro.\n\nPuede que la lluvia tenga efectos en el combate, aparte de sentirse horrible.\n\nAjá.\n\nSi ese es el caso, entonces eso quiere decir que la razón por la cual hace que el trébol crezca... ¿es porque no quiere que nos dé la lluvia para que nuestra carne no pierda el sabor?\n\nPorque ...quiere comerse nuestra carne mientras esté rica.\n\nPuaj, no creo que esa cosa se merezca ser llamada un hada."
        }
      ]
    },
    {
      "id": 8549,
      "codeName": "F-04-21-03",
      "name": "Linterna de las Hadas",
      "clue": "Pista",
      "storyList": [
        {
          "level": 1,
          "story": "Realizando el informe post-mortem como ha ordenado el Gerente Ejecutivo.\nLa entidad fue encontrada por primera vez alrededor de las 14:40 del día de hoy. Concretamente, esa es la hora exacta en la que la identificamos como enemigo y nos preparamos para la batalla.\nSu apariencia es similar a la de un horrible y antiguo árbol. Estimo que ha de tener más de 100 años. Señalo sus anchas arrugas y grueso tronco como prueba de ello.\nSin embargo, lo extraño fue que, para tener dichos rasgos, era muy grande en altura.\nSus torcidas ramas apuntan todas en una dirección singular, y algunas pistas revelan que sus raíces son anchas y profundas…\nLuego de una observación minuciosa del hada azul (No estoy segura de que esta sea una denominación adecuada, pero no pude encontrar otro nombre adecuado), que cuelga de la punta de una de las ramas y emana una brillante luz,\nllegué a la conclusión de que se trata de una trampa basada en el engaño.\nEste tipo de trampas fueron usadas a menudo en numerosas batallas de las que he participado. Instala algo para llamar la atención de tus enemigos y luego tiéndeles una emboscada por donde menos se lo esperen… Es una técnica bastante rudimentaria.\nLes he ordenado a los Pecadores que frenen su avance y que esperen las órdenes del Gerente Ejecutivo\nPor favor, consulte esta guía para sus futuras órdenes.\nGracias.\n→ Wow… Supongo que no eres una veterana de guerra por nada, ¿eh? No sabía que eras tan buena en esto~\n→ Me he encontrado y he instalado muchas trampas similares a lo largo de mi carrera. Incluso un civil podría identificar una trampa tan obvia si es que tiene el mínimo sentido de percepción.\n→ ¿No es así~? El MÍNIMO (Esta palabra parece haber sido escrita en negrita para señalar énfasis) sentido de percepción, así es~\n→ … Cerrá el orto."
        },
        {
          "level": 2,
          "story": "Nos enfrentamos a la entidad en una batalla alrededor de las 19:00 del día de hoy. Así pues, hago informe de los siguientes descubrimientos.\nTal como lo esperaba, inmediatamente nos atacó desde el suelo en cuanto uno de nosotros avanzó hacia su proximidad.\nTuvimos algunas bajas, pero si tenemos en cuenta que dicho personal decidió cargar contra el enemigo a pesar de mis advertencias, he de suponer que no habría sido de mucha utilidad en batalla de todas formas.\nSin embargo, la inteligencia que adquirimos a través del señuelo involuntario es de gran valor. Ahora sabemos por qué su altura disimula su aparente edad.\nLa mayor parte de su volumen, su cuerpo principal, está enterrado bajo tierra.\nIncontables raíces, lo suficientemente largas como para dificultar la toma de sus medidas individuales, salieron del suelo para empalarnos. Aun así, logramos identificar que el modo de ataque principal de este oponente consiste en atraer a sus víctimas hacia su cuerpo para garantizar un golpe.\nEn ocasiones, se concentraba en un único Pecador, pero hubieron otras instancias en las que nos atacó a varios de nosotros a la vez.\nTambién identifiqué que el hada azul se balanceaba de un lado para el otro, como intentando seducir a sus víctimas.\nSi bien enfrentarse a este oponente mientras se está esquivando sus numerosas raíces en combate puede resultar difícil, debido a que desconocemos la magnitud de su cuerpo principal por el momento, creo que la continua recopilación de inteligencia a través de repetidos encuentros es necesaria para preparar una contramedida apropiada. No obstante, han de esperarse algunas bajas en el proceso.\nConcluyendo el informe.\nGracias.\n→ ¡En serio, Heathcliff! ¿¡Por qué demonios te acercaste a esa cosa DESPUÉS de que te hayamos dicho que no lo VUELVAS a hacer!?\n→ Haah, mierda… No tengo idea. Pasó algo medio raro. No es que haya querido ir…\n→ Tal parece que el hada tiene el poder de encantar a sus víctimas. Puede que sea preferible que concentremos nuestros ataques al hada en nuestro próximo encuentro."
        },
        {
          "level": 3,
          "story": "Le escribo para informarle que se ha obtenido más inteligencia durante nuestro encuentro con la entidad alrededor de las 09:20 del día de hoy.\nLa eliminación del hada azul parece haber sido la clave para desenterrar su cuerpo principal.\nUna vez derrotada el hada azul, parte del cuerpo principal emergió del suelo, otorgándonos una significativa ventaja ofensiva.\nPor supuesto, asumo que más de ese cuerpo se mantiene en el subterráneo, pero llegué a la conclusión de que la información que hemos conseguido hasta ahora es suficiente para darnos la delantera. Considerando las bajas estimadas que sufriríamos en el proceso, no creo que quede inteligencia por obtener que pueda compensar los potenciales costes.\nConcluyendo el informe.\nGracias."
        }
      ]
    },
    {
      "id": 8550,
      "codeName": "T-02-21-07",
      "name": "Pasajero Incontrolable",
      "clue": "Pista",
      "storyList": [
        {
          "level": 1,
          "story": "- El hecho de que esta entidad, si bien bípeda, sea humanoide, se me hace difícil decirlo.\n- Se pueden observar armas hechas de energía sin refinar sobresaliendo de ambas de sus muñecas.\n- Una larga cavidad recorre el centro de su torso. Su forma es similar a las fauces de una bestia.\n- No se pueden observar tejidos cutáneos en su tren superior. Sus tejidos musculares, algunos desgarrados y en diversos estados de mutilación, son claramente visibles.\n- La parte inferior de su cuerpo está cubierta de una tela que imposibilita observarla.\n- Se puede deducir por el color y estilo de sus vestimentas que esta entidad guarda cierta conexión con W Corp..\n- Se confeccionará un futuro informe cuando se hagan observaciones adicionales."
        },
        {
          "level": 2,
          "story": "-Utiliza las armas de sus muñecas basadas en energía para abrirse paso entre espacios y aparecer en diferentes ubicaciones.\n- Intentar distanciarse de esta entidad es inútil; es capaz de utilizar su habilidad para emboscar a cualquier Pecador por la espalda, sin importar la distancia que los separe.\n- Asimismo, puede existir en espacios imperceptibles para nuestros ojos.\n- Es capaz de hacer entradas hacia no solo ese espacio en concreto, sino que también hacia varios otros más.\n- La entidad abriría puertas a numerosos espacios durante nuestro encuentro. Al inspeccionar los espacios más de cerca, se reveló que cada uno contaba con un color único.\n- Ciertos olores o auras inexpresables podían detectarse en esos espacios. Cada uno tenía temperaturas y corrientes de aire diferentes.\n- Se confeccionará un futuro informe cuando se hagan observaciones adicionales."
        },
        {
          "level": 3,
          "story": "- Aplicar la suficiente fuerza física hace que los anteriormente dichos ‘espacios’ se cierren.\n- Cerrar los espacios también elimina las ya mencionadas auras. Sus mecanismos exactos no están claros.\n- Hay cuatro ‘espacios’ diferentes. Una vez abiertos, la entidad, infaliblemente, procederá a esconderse en uno de ellos y quedará protegida de nuestras maniobras ofensivas.\n- La entidad parece recibir efectos que la benefician siempre y cuando los espacios se mantengan abiertos.\n- No recibe los susodichos efectos cuando los espacios se cierran.\n- Debido a que esta entidad tiende a aparecer y desaparecer con frecuencia, cerrar la mayor cantidad de espacios posibles antes de que vuelva a emerger resultaría ventajoso para nosotros.\n- Solo mediante repetidos combates será que podremos determinar los efectos que trae cada espacio que abre.\n- A continuación, las observaciones de otros Pecadores:\n  - La entidad se tornó más agresiva cuando se abrió el espacio rojo.\n  - Creo que el verde la vuelve más resistente a nuestros ataques…\n  - ¡El espacio amarillo en verdad pareció apresurar a la bestia!\n  - Cuando se abrió el azul… Algo hizo que nos fuera más difícil hacerle pelea.\n- No hay más descubrimientos por hacer; el informe concluye."
        }
      ]
    },
    {
      "id": 8555,
      "codeName": "O-06-21-16",
      "name": "Máquina de Transporte a Vapor ",
      "clue": "Pista",
      "storyList": [
        {
          "level": 1,
          "story": "¡Permítaseme describiros este artefacto liberador de vapor!\n¡Se trata de un gigante metálico, de casi tres veces mi altura!\nConseguí avistar cuatro lámparas, relumbrando cada una un número en el medio de su cuerpo. ¡A esto se lo conoce como un ‘tubo de vacío’, si la memoria no me engaña!\n¡Aunque no he logrado divisar nada más digno de mención, un escrutinio más profundo me reveló que esta bestia fue labrada con piezas de la más alta calidad!\n¡Enormes son los rodetes que tiene engarzados en sus patas y brazos! ¡Y sobre su tronco descansan chimeneas que descargan vapor sin cesar!\n¡¿A que no es similar a una fábrica colosal que fue dotada de vida propia?! ¡Una lumbrera de lo más llamativa, si me lo permitís decir!\n→ Che… ¿De verdad la vamos a dejar escribir este informe? ¿Ustedes están de acuerdo con esto?\n→ Dudo que vaya a intentar digerir esta entidad. Esto no terminará como el incidente con los pollos. No hay de qué preocuparse."
        },
        {
          "level": 2,
          "story": "¡Entramos en riña con la máquina!\n¡Como era de esperar, dio pelea usando su largo y pesado cuerpo!\nSin embargo, hubo un pequeño detalle que fallé en predecir...\n¡Su asalto de vapor caliente, que reventaba de las chimeneas de su brazo!\nFuimos sorprendidos con vapor a alta presión, como agua disparada de una manguera. ¡Lo suficientemente ardiente como para que mis ojos se cocieran hasta quedar ciegos!\nAh… ¡Y hay otro detalle digno de ser atendido!\nEs de mi parecer que el vapor cual libera se hace más fuerte y caliente conforme los números de su tronco se hacen mayores. ¡Lo recuerdo con viveza, pues el tiempo que tardaban mis ojos en cocerse variaba según el número!\n→ Creo que los números representan el tiempo que nos tardamos en llegar aquí… El número de la máquina era el mismo que el del tren.\n→ Interesante… Tendremos que darnos prisa si queremos salir de aquí.\n→ Em... ¿Chicos? ¿De verdad vamos a ignorar que la chica dijo que esa cosa le coció los ojos como si nada? ¿Hola?"
        },
        {
          "level": 3,
          "story": "¡Continúo con mi escrito, pues tengo más descubrimientos por compartir!\nPresencié cómo la máquina se reparó a sí misma, mas aún no entiendo cómo.\n¡Ah! ¡A su vez cambió el número del tronco!\nHmm… No me refiero a que liberaba pequeñas maquinitas para que lo repararan; era más bien como si deshiciera todos los golpes que recibió.\n¡Ah! ¡Es comparable a como el Gerente Escudero nos revive, ¿no es así?! ¡Acaso debería preguntarle para saber más!\n→ Ahh… ¿Es por eso que pediste una reunión? Lo siento, pero yo tampoco sé cómo funciona esto que hago con exactitud…\n→ No contamos con la suficiente información como para determinar si existe una relación entre estas dos metodologías de regeneración. Me encuentro incapaz de trazar una conclusión por ahora.\n→ La destrucción de sus tubos de vacío pareció probar ser eficaz contra esta entidad. Fue incapaz de reconstruirse una vez hecha."
        }
      ]
    },
    {
      "id": 8556,
      "codeName": "O-04-21-22",
      "name": "Cruz de Rosas",
      "clue": "Pista",
      "storyList": [
        {
          "level": 1,
          "story": "De acuerdo, veamos~\n¿Así que tengo que escribir algo sobre aquellos tablones de madera extraños y revueltos de rosas?\nVaya, vaya. Nunca en mi vida había visto un arreglo de flores tan desarreglado. Quién sea que lo haya hecho debería sentirse afortunado de no trabajar para mi familia.\nBueno… Supongo que cada jardinero tiene un estándar distinto para lo que considera bello. Pero en este caso, no logro entender del todo hacia dónde estaba apuntando.\nEs decir, la… ¿la cosa? ¿El objeto...? que colgaron entre medio de los tablones... Creo que tiene ojos, o algo parecido.\nA lo mejor estaban intentando comunicar algo. Algo como ‘Vigilancia y Cautiverio’, o algo así.\nEn cualquier caso, no disfruto mucho de las obras de arte que son tan horribles~\n→ Para vos todo tiene que ser color de rosas, ¿no? ¿Jardinero? ¿Obra de arte? ¿De qué carajos estás hablando? ¡Es un monstruo que ensarta gente!\n→ Discrepo. E.E.A. (Alguien escribió ”¡Creo que quiso decir ‘Esto Es Arte’ con eso!” aquí.) De lo grotesco surge el mérito artístico. Me sorprende que lo haya entendido."
        },
        {
          "level": 2,
          "story": "Sus patrones de ataque…\nCreo que son bastante parecidos a los de la manzana... oh, o a los del árbol con las raíces que nos atacaron hace poco en este viaje.\nOh, pero no creo que alguna vez nos haya abofeteado un pedazo de madera caído del cielo. Supongo que eso es lo que esta cosa fea tiene de especial.\nTan pronto como nos la encontramos, nos ató de los pies, como si no quisiera que fuéramos más lejos."
        },
        {
          "level": 3,
          "story": "No tenía idea… de que quedarse atrapado en un rosal podría doler tanto.\nEn casa, he llegado a ver personas siendo atadas y obligadas a arrodillarse por sus fechorías… Nunca me había dado cuenta de lo misericordiosa que ha sido mi familia hasta ahora, pues nosotros usábamos cuerdas comunes y corrientes.\nMientras que esas espinas… se chupaban mi sangre. Como si estuvieran hambrientas de nutrientes.\nY eso no es todo. Sabes que hay veces que… morimos, mientras peleamos, ¿cierto? \nPues nuestros cuerpos no fueron lo único que cayó, también lo hizo la determinación de la gente. Oh, y no me refiero a que nos estresamos o que sufrimos presión psicológica. Es algo completamente distinto. Era como si una… emoción dentro de mí se partiera a la mitad.\nLa forma en la que morimos también fue inusual. Las enredaderas se nos subían a las piernas y nos inmovilizaban… Para luego florecer rosas.\nAh, y... el color de las rosas también cambió. Todos lo describieron como si los sentimientos que tenían reprimidos se deshacieran. Yo opino lo mismo.\nCuando la matamos… Todos los caídos en la batalla explotaron junto con ella.\nDejando atrás nada más que… pétalos."
        }
      ]
    },
    {
      "id": 8541,
      "codeName": "T-02-11-04",
      "name": "Ciempiés Eléctrico",
      "clue": "Pista",
      "storyList": [
        {
          "level": 1,
          "story": "Aahhh... El ciempiés ese, ¿no?\n\nLo llaman así, pero no sé si sea el mejor nombre para algo que está cubierto por una armadura de acero.\n\nAunque bueno… Supongo que así son las Anormalidades.\n\nBien… Empezando por la apariencia, se ve como una serie de placas de acero azules gigantes conectadas entre sí. Como un robot.\n\nTenía los ojos rojos… y brillaban a veces.\n\nA veces… No, en realidad, bastante a menudo. Había chispas rebotando alrededor de su cuerpo como si fluyera electricidad. Y si eso se puede ver a simple vista, entonces el voltaje debe ser bastante alto... Si te llega a tocar, no va a ser una simple picadura, eso seguro.\n\n→ Ciempiés… Para mí, se parecía más a una serpiente. Se enroscaba y se te quedaba mirando.\n\n→ Buen punto, pero… ¿me vas a decir que las serpientes tenían patas por dónde tú vivías? A eso no se le puede llamar serpiente.\n\n→ O sea... Sí... Las tenían...\n\n→ Existen serpientes con patas.\n\n→ ¡Oh!, yo también las he llegado a ver.\n\n→ ... ¿de verdad soy yo el bicho raro?\n\n→ ¡Qué gracioso eres, cariño~!"
        },
        {
          "level": 2,
          "story": "Haah... La electrocución no era por lo que debíamos preocuparnos.\n\n¿Había dicho que parecía usar una armadura de acero, no es así? Tengo que corregirlo; más que una armadura, más bien eran... cuchillas afiladas que cubrían su cuerpo por todos lados.\n\nImagínatelo apuñalando, golpeando... e incluso enrollándose alrededor de nosotros con ese tipo de cuerpo. Se ensañó con ganas contra los Pecadores.\n\nA medida que íbamos peleando, nos desangrábamos cada vez más...\n\nY eso no quiere decir que no tenga nada que ver con la electricidad. Parece que para electrocutarnos, tenía que parar de hacer lo que sea que estuviera haciendo y enrollarse.\n\nNo me extraña que hubiera sido así cuando nos enfrentamos a él por primera vez...\n\nBueno, supongo que eso significa que tiene una clara debilidad.\n\nUna vez que acabas con su cabeza, ya no puede enrollarse más... Lo que debe significar que ya no puede electrocutarnos, ¿no?\n\n→ Disculpa, Gregor. Confié en ti y me lancé a la carga solo para terminar carbonizada. ¿Qué tienes que decir al respecto?\n\n→ Puedo dar fe de ello. Su cabello descolorido parecía un brócoli podrido. Nunca me atrevería a comer tal cosa como un brócoli anaranjado, ni siquiera en las trincheras.\n\n→ ... Si tienes algún problema con mi cabello, dilo directamente.\n\n→ W-Whoa... Tranquila. Mira, siento mucho lo que te pasó... ¿Quién habría pensado que romperle la cabeza haría que la electricidad comience a fluir por todo su cuerpo?"
        },
        {
          "level": 3,
          "story": "¿Sabías que...? Aparentemente, los nervios de los ciempiés mantienen su actividad y se enloquecen por un buen rato incluso después de que su corazón deje de latir.\n\nLo mismo pasa con este.\n\nParece ser su último forcejeo... En un momento nos habíamos descuidado, pero entonces el ricachón se murió.\n\nFaust dijo que 'Dado que los nervios se activan por estímulos eléctricos, este problema podría ser de esa índole.'\n\nBueno... También dijo que 'Aun así, no hay garantía a que tal lógica aplique para las Anormalidades.' Pero no estoy de acuerdo con ella en eso.\n\nLa última vez que le rompimos la cabeza, me di cuenta de algo... Como mínimo, este tipo debe seguir alguna clase de ley que tenga sentido. Ya vimos que los cortocircuitos y las corrientes eléctricas funcionan con él, ¿no?\n\nSi ese es el caso... Si esperamos a que se quede sin energía... debería apagarse por su cuenta.\n\nFíjate si tengo razón, ¿sí?"
        }
      ]
    }
  ]
}