{
    "dataList": [
        {
            "id": 8100,
            "codeName": "T-03-21-09",
            "name": "Profeta de la Piel",
            "clue": "Pista",
            "storyList": [
                {
                    "level": 0,
                    "story": "Realizando el informe post-mortem como ha ordenado el Gerente Ejecutivo.\n\nLa entidad fue encontrada por primera vez alrededor de las 16:00 del día de hoy... Sin embargo, no conseguimos reconocer su presencia con inmediatez debido a que nos encontrábamos en un ambiente de poca iluminación.\n\nEn tanto, se podría decir que nuestro primer encuentro genuino fue alrededor de las 16:10 del día de hoy.\n\nLa entidad se encontraba posicionada junto a un par de velas y escribía con furia algo en un gran libro. Sostenía lo que parecía ser una pluma en llamas en sus manos.\n\nEl lugar se encontraba demasiado oscuro con las velas apagadas… reconocer su figura nos tomó un tiempo.\n\nNo puedo decir con seguridad cómo se las arreglaba para escribir bajo tal oscuridad, pero… tal vez sus tres globos oculares y la pluma en llamas funcionaban como lámparas de lectura.\n\nConjeturo que exhibiría patrones de ataques utilizando luces. Abstenernos de ir a la ofensiva para observar e identificar patrones de comportamiento de la entidad es la táctica más aconsejable.\n\nPor favor, consulte esta guía en sus futuras órdenes.\n\nGracias.\n\n→ … ¿Por cuánto tiempo querías que nos abstengamos de ir a la ofensiva?\n\n→ Se ha determinado que atacar a la entidad sin antes encender las velas de su alrededor probó ser un esfuerzo infructuoso. Nuestra larga espera parece haber sido inútil.\n\n→ No es poco común cometer errores en las batallas. Ya he asumido la responsabilidad de mi falta al recibir los ataques de las velas. (Algunas de las letras brillan con lo que parecen ser gotas de cera)."
                },
                {
                    "level": 1,
                    "story": "Aunque la batalla progresó significativamente de una manera muy distinta a la que esperaba inicialmente, continuaré este informe anotando mis nuevos hallazgos.\n\nNos enfrentamos a la entidad en una batalla alrededor de las 22:15 del día de hoy.\n\nSus estrategias son bastante básicas. De cierta forma, hace anuncio de sus ataques a una milla de distancia, lo que, en mi opinión, no es la estrategia más sensata a tomar en la guerra moderna.\n\nPasado un tiempo, o luego de que los Pecadores hayan encendido todas las velas, la entidad se percatará de que está bajo ataque. Es en ese entonces cuando emprenderá en un ataque frontal contra sus enemigos.\n\nEsto significa que tenemos el suficiente tiempo como para pensar una estrategia antes de que se muestre con todas sus fuerzas.\n\nPodrían haber múltiples estrategias para hacerle frente, sí. Pero... debido a que poseemos la ventaja numérica, y teniendo en cuenta de que las velas, anteriormente agresivas, ya no mostrarán hostilidad, lo único que debemos hacer es no bajar la guardia.\n\nSin embargo, si en algún punto logra vencer a un aliado en un concurso de fuerza a causa de su incompetencia, la entidad intentará realizar un ataque de alto alcance que podría golpearnos a todos a la vez.\n\nLas llamas se encenderán y apagarán constantemente, por lo que es de suma importancia mantenerles un ojo a la par que peleamos.\n\nConcluyendo el informe.\n\nGracias."
                },
                {
                    "level": 2,
                    "story": "Ha salido a la luz información adicional, por lo que le agregaré un apéndice al informe.\n\nHe ideado un plan para minimizar nuestras bajas contra este enemigo.\n\nRecuerde, la entidad podrá reconocer nuestra presencia solo cuando las velas estén prendidas. Por lo tanto, el apagar las velas mientras la entidad se prepara para atacar ha probado ser un movimiento efectivo.\n\nUna vez cayó la oscuridad, tuvo tantos problemas para dirigir sus ataques hacia nosotros… que se terminó destruyendo a sí misma. Idiota.\n\nAh, y hay un apéndice adicional que he de agregar a este informe.\n\nEl libro que la entidad sostenía no parece ser uno normal. Aunque no ocurrió en todo momento, un simple vistazo al libro bastaba para causar intensos dolores de cabeza y confusión en los Pecadores.\n\nPor favor, consulte esta información en sus futuras órdenes.\n\nConcluyendo el informe.\n\nGracias."
                }
            ]
        },
        {
            "id": 8101,
            "codeName": "O-02-21-11",
            "name": "Perla Deambulante",
            "clue": "Pista",
            "storyList": [
                {
                    "level": 0,
                    "story": "Em… Pues, la almeja verde, ¿verdad?\n\nMe recordaba bastante a los cangrejos basura. O sea, la baba verde, el olor al mar... ya sabes.\n\nSe veía y se comportaba como una... almeja... creo. O sea, tenía unas conchas que estaban cerradas con fuerza.\n\n… Aunque las almejas que he visto antes no tenían brazos ni patas como sí lo hacía esta.\n\nNi… tampoco eran tan grandes.\n\nHabíamos decidido que esperaríamos un poco antes de atacar y, en un punto... sus conchas se abrieron.\n\nDesde adentro derramaba un… líquido verde y burbujeante, y… oh.\n\nSí… También habían unas… cosas parecidas a larvas adentro, y…\n\n(Hay una mancha en la página. Algo húmedo se salpicó aquí y se secó.)\n\n→ ¿Eh? ¿Qué pasó acá? ¿Por qué el pibe se fue sin terminar el informe?\n\n→ Si por ‘pibe’ te refieres a Sinclair, fui testigo de cómo se marchó apresuradamente a cubierta. Puedo deducir por su pálido semblante que, al igual que yo, sufre de mareos...\n\n→ ¡Puaj! ¡La puta madre! ¡Qué asco!\n\n→ Una observación detenida de los residuos reveló que se trata de transpiración y no de vómito. Pero no hay nada de qué preocuparse; esto no supondrá un impacto negativo en la limpieza de los informes.\n\n→ Fau… No necesitaba saber eso…"
                },
                {
                    "level": 1,
                    "story": "Su concha… era muy dura.\n\nPudimos haber estado golpeándola por años y aun así no se rompería. Casi como si nuestros ataques no le hicieran nada…\n\nOh, ah… Aunque hubo algo que intenté hacer.\n\nComo mi alabarda es bastante larga, pensé que tal vez podría intentar encajarla entre las conchas de la almeja para abrirla haciendo presión…\n\nLo había aprendido en la escuela, em… ¿Cómo se le decía? Era como un contrapeso en una palanca…\n\nEn cualquier caso… no funcionó. Lo único que conseguí hacer con eso fue partir mi alabarda a la mitad.\n\nPero creo que aprendí algo de ese experimento.\n\nCuando las conchas de la cosa están cerradas, parece salirle una baba verde alrededor que se asegura de que se mantengan así.\n\nAsí que, si bien no la pude abrir… por lo menos alcancé a arrancarle un poco de baba.\n\n¿Tal vez podamos abrirla y atacar su punto débil si nos deshacemos de la baba primero?\n\n→ Hmph, ¿por qué no registró la parte en la que agitó de forma salvaje la pieza rota de su alabarda, soldado?\n\n→ ¡¿S-Se supone que eso es importante?!\n\n→ Es información pertinente. A pesar de tus ineficaces intentos por llamar su atención, las larvas de los efluvios de la entidad optaron, en cambio, por atacar a los aliados que se encontraban en un mejor estado que tú.\n\n→ Fue un descubrimiento trascendental. Sin embargo, los esfuerzos inanes que hiciste con un arma ineficaz también pudieron haber formado parte de este informe.\n\n→ … Meursault… Faust… vamos…"
                },
                {
                    "level": 2,
                    "story": "Adentro de la almeja, había una perla.\n\n… No sé si sea correcto llamarla así. Solo alcancé a ver una extraña luz parpadeante dentro de la toxina burbujeante.\n\nPero estoy seguro de que esa luz… es el núcleo de la Anormalidad.\n\n… Es una lástima que hayamos tenido que sufrir tanto antes de tener la oportunidad de atacar su perla.\n\nC-creo que ya lo estoy entendiendo... O tal vez solo me haya acostumbrado.\n\nDespués de todo, siempre hemos tenido que sacrificarnos para poder resolver cualquier cosa…\n\n→ Me alegra que hayas aprendido algo nuevo, niño… pero, ¿por qué no intentas ayudarnos durante una emergencia en lugar de quedarte parado para la próxima?\n\n→ No hay por qué mimarlo. Nene, cuando le abrimos la boca a la almeja, nos morimos todos porque vos te quedaste celebrando y diciendo “¡L-Lo hice!”en lugar de hacer algo.\n\n→ … Lo siento…"
                }
            ]
        },
        {
            "id": 8102,
            "codeName": "T-02-21-06",
            "name": "Silencioso Torrente Devora Sueños",
            "clue": "Pista",
            "storyList": [
                {
                    "level": 0,
                    "story": "Permítaseme describiros esta grandiosa y épica criatura!\n\n¡Tenía la forma de una bestia pelágica, mas también levitaba en donde no había agua!\n\nHm, dudo si debería referírmele desta forma, pero el ‘lomo’ de la criatura fue acribillado por largas varillas de luces incandescentes y fluorescentes.\n\nNo he logrado discernir su propósito... pero ¿no parecen acaso fermosos abalorios? ¡Tan solo mirad cómo sus luces se prenden y apagan lentamente!\n\nDeseaba acercarme para acariciarlo, empero mis compañeros me retuvieron con todas sus fuerzas... ¡Qué lástima!\n\n¡Ajá! ¡Es mi oportunidad! (Las siguientes líneas son indecifrables, como si hubieran sido empapadas con agua antes de que la tinta tuviera la oportunidad de secarse).\n\n→ Le asigné la tarea de registrar las Anormalidades más grandes para prevenir accidentes similares al de... los pollos. Sin embargo... incidentes inesperados parecen ocurrir sin importar el tamaño de la Anormalidad.\n\n→ … Apreciaría si pudieras compartir con nosotros qué Pecador habías escogido para escribir los informes de nuestros primeros encuentros con las Anormalidades.\n\n→ Ehm... Esta fue la primera vez que experimenté la sensación de ahogarme 12 veces. Todas a la vez. Intenten... no repetir esto. Por favor..."
                },
                {
                    "level": 1,
                    "story": "¡Entramos en riña!\n\nTan pronto habióse comenzado, se inundó en presto el lugar. Llevóse así el agua no solo a la bestia, ¡sino también a nuestra noble compañía!\n\n… Ah, he de confesar que tengo la culpa de todo, que fue por mi impaciencia que se dio esta situación. Os ruego que entendáis que fue mi deber…\n\n¡No obstante, fui yo quien, antes que nadie,\n\n… desentrañó el misterio de la función desas varillas fluorescentes!\n\n¿Cuál podría ser, te preguntarás? ¡Pues no son otra cosa que artilugios para respirar! ¡Con la ayuda de una desas varas, pude tomar aliento bajo las aguas sin ningún esfuerzo!\n\nAunque aún ignoro el porqué, ¡las varillas son propensas a romperse y hacerse añicos! Un acertijo sin igual… Si se trata de un aparejo para respirar bajo el agua, ¡entonces por qué tan frágil, uno se pregunta!\n\n¡Por tanto, me surgió una idea! Si este bellaco quiere robarnos el aliento... ¡¿por qué no nos compartimos esta vara entre nosotros?!\n\n¡Tal como lo pensé! ¡Fraccionarla en pedazos y compartirla con mis camaradas nos devolvió la respiración!\n\n¡Ahora, veramente, podremos enfocar nuestra atención en lidiar con esta fiera...!"
                },
                {
                    "level": 2,
                    "story": "¡No son de gran importancia, mas he de impartiros unas pocas palabras de consejo!\n\n¡Una vez nos fue otorgado el aliento, no hubo gran desafío en luchar contra la bestia marina! ¡El instante en que se nos es dado la respiración es, ciertamente, el instante de victoria!\n\n¡No obstante, proseguiré con la esperanza de mermar los males que pudiera causar a mis aliados!\n\nLas varillas de la bestia son bastante filosas.\n\nY como ya dejé escrito, su principal medio de ataque es arremeter con su voluminosa masa.\n\n¡Ahora unamos estas dos verdades!\n\n¡Yo, Don Quixote, he dado con una revelación!\n\n¿Por qué no afilamos las varas en punzantes lanzas y llamamos la atención de la bestia…?\n\n¡Podríamos desbaratar su embestida si las usamos para cubrirnos de su ataque! Un plan capaz de dar con dos perdices de un tiro, ¿no es así?\n\nOutis lo llamó... lo llamó... ¿barri? ¡Creo que lo llamó una barri-cata!\n\n¡Una estrategia digna de usarse en guerras, ciertamente!\n\n¡Que esto le sirva de útil guía, mi estimado don Gerente!"
                }
            ]
        },
        {
            "id": 8106,
            "codeName": "??-??-??-??",
            "name": "E.G.O Floresciente::Arpón de Gas",
            "clue": "Pista",
            "storyList": [
                {
                    "level": 0,
                    "story": "Alguna vez la llegué a admirar.\n\nHubo un tiempo en el que… quería ser tal como ella.\n\nNo es que haya estado interesada en cazar a la Ballena.\n\nMás bien, yo le tenía… envidia. Por su habilidad de concentrarse tanto en algo a tal punto de ser considerada como una loca por muchos. Por tener una razón de vivir, de tener algo a lo que le puedes dedicar tu vida entera.\n\nAhab… Sí. Ese es el cebo que hundió en el corazón de la gente.\n\nY uno no se da cuenta hasta que te arrastra a la superficie con el anzuelo en la boca porque, a través del agua, se veía brillante.\n\nYo tuve suerte.\n\nCuando ella usó a Stubb como red para atrapar a toda la tripulación, yo me mantuve al margen.\n\nDe no haberlo hecho… ahora sería parte de su tripulación Palidificada.\n\n… Pero eso fue todo lo que hice. Mantenerme al margen.\n\nNo pude... no. Creía que no podría hacer nada más.\n\nLo único que logré hacer fue… sobrevivir.\n\nY todo lo que queda en mi corazón ahora es un sentimiento de venganza. De obsesión.\n\nIncluso ahora… estoy ardiendo deseosa de arrancarle su vida."
                }
            ]
        },
        {
            "id": 81062,
            "codeName": "??-??-??-??",
            "name": "E.G.O Floresciente::Arpón de Gas",
            "clue": "Pista",
            "storyList": [
                {
                    "level": 0,
                    "story": "Alguna vez la llegué a admirar.\n\nHubo un tiempo en el que… quería ser tal como ella.\n\nNo es que haya estado interesada en cazar a la Ballena.\n\nMás bien, yo le tenía… envidia. Por su habilidad de concentrarse tanto en algo a tal punto de ser considerada como una loca por muchos. Por tener una razón de vivir, de tener algo a lo que le puedes dedicar tu vida entera.\n\nAhab… Sí. Ese es el cebo que hundió en el corazón de la gente.\n\nY uno no se da cuenta hasta que te arrastra a la superficie con el anzuelo en la boca porque, a través del agua, se veía brillante.\n\nYo tuve suerte.\n\nCuando ella usó a Stubb como red para atrapar a toda la tripulación, yo me mantuve al margen.\n\nDe no haberlo hecho… ahora sería parte de su tripulación Palidificada.\n\n… Pero eso fue todo lo que hice. Mantenerme al margen.\n\nNo pude... no. Creía que no podría hacer nada más.\n\nLo único que logré hacer fue… sobrevivir.\n\nY todo lo que queda en mi corazón ahora es un sentimiento de venganza. De obsesión.\n\nIncluso ahora… estoy ardiendo deseosa de arrancarle su vida."
                }
            ]
        },
        {
            "id": 81063,
            "codeName": "??-??-??-??",
            "name": "E.G.O Floresciente::Arpón de Gas",
            "clue": "Pista",
            "storyList": [
                {
                    "level": 0,
                    "story": "Alguna vez la llegué a admirar.\n\nHubo un tiempo en el que… quería ser tal como ella.\n\nNo es que haya estado interesada en cazar a la Ballena.\n\nMás bien, yo le tenía… envidia. Por su habilidad de concentrarse tanto en algo a tal punto de ser considerada como una loca por muchos. Por tener una razón de vivir, de tener algo a lo que le puedes dedicar tu vida entera.\n\nAhab… Sí. Ese es el cebo que hundió en el corazón de la gente.\n\nY uno no se da cuenta hasta que te arrastra a la superficie con el anzuelo en la boca porque, a través del agua, se veía brillante.\n\nYo tuve suerte.\n\nCuando ella usó a Stubb como red para atrapar a toda la tripulación, yo me mantuve al margen.\n\nDe no haberlo hecho… ahora sería parte de su tripulación Palidificada.\n\n… Pero eso fue todo lo que hice. Mantenerme al margen.\n\nNo pude... no. Creía que no podría hacer nada más.\n\nLo único que logré hacer fue… sobrevivir.\n\nY todo lo que queda en mi corazón ahora es un sentimiento de venganza. De obsesión.\n\nIncluso ahora… estoy ardiendo deseosa de arrancarle su vida."
                }
            ]
        }
    ]
}