{
  "dataList": [
    {
      "id": 8577,
      "codeName": "O-01-20-07",
      "name": "Polilla de Pétalo Ardiente",
      "clue": "Pista",
      "storyList": [
        {
          "level": 1,
          "story": "Describiré las impresiones que me dejó el encuentro con esta entidad.\n\nTiene la apariencia de una mariposa. Una polilla, tal vez. Pero en llamas.\n\nNo, permítame reformularlo. Sería más ilustrativo el decir que la llama misma adoptó la forma de tal insecto.\n\nSe rodea de una multitud de chispas rojas y candentes.\n\nMe trae recuerdos de mi juventud. A menudo solía recoger ramitas únicamente para encenderlas en fuego y contemplar cómo este las consumía.\n\nLas mismas ascuas que solían desaparecerse en el cielo nocturno de esas ocasiones pueden verse ahora en esta entidad.\n\nAl observar la pequeña hoguera y viendo cómo las ramitas se convertían en brillantes farolillos rojos para luego volverse hollín negro, no podía evitar estirar la mano para apreciar su calor.\n\nMuchos han de compartir este sentimiento, ¿no? No necesitamos tocar directamente el fuego para saber que nos abrasa la piel y quema los huesos. Y, sin embargo, anhelamos su calor, acercarnos a él.\n\nPuede que lo haya pensado mientras su llama danzaba y flameaba delicadamente ante nosotros.\n\nEso es todo lo que tengo que decir.\n\n→ Claro que sí campeón... Pero tu charla refinada no explica por qué te metiste bajo sus narices sabiendo que eso iba a achicharrarte, ¿o sí?\n\n→ Conseguimos inteligencia útil gracias a su muerte. Las ‘ascuas’ que Yi Sang trajo de vuelta podían esparcirse hacia los otros bajo ciertas circunstancias.\n\n→ ... Y se esparcieron sobre ti y te quemaron la piel. La mayoría de la gente que conozco hubiera tenido una reacción un poco más intensa al quemarse vivos.\n\n→ Pues, sí. Pero el dolor fue relativamente tolerable"
        },
        {
          "level": 2,
          "story": "Se me dio la oportunidad de enfrentarla en combate.\n\nCon mi último acercamiento, aprendimos que sus ascuas pueden adherirse a nuestros cuerpos y esparcirse a los demás bajo ciertas circunstancias particulares.\n\nLa información se ganó por mera casualidad, pero de todas formas nos ayudará a idear una estrategia más cuidadosa contra este oponente. (Esto no significa que me haya eximido de la responsabilidad. Me disculpo por haber actuado sin haber decidido un acuerdo tras una discusión entre nosotros previamente.)\n\nPermitan que sus alas nos toquen, e impartirá sus ascuas sobre nuestros cuerpos.\n\nDe mi roce con ella, alcancé a darme cuenta de que su fuerza crecía cuanto más ascuas tenía.\n\nPor lo tanto, se puede deducir que el quiebre de sus alas nos permitiría tomar la ofensiva de la batalla.\n\nPropongo que recibamos las ascuas de sus alas con los brazos abiertos.\n\nEstas llamas... no queman; solamente nos brindan calor. Tal vez aceptarlas nos suponga un beneficio.\n\nSin embargo, las quemaduras que mis compañeros han sufrido anteriormente... He de preguntarme qué les habrá infligido tal dolor sobre ellos.\n\nNo cuento con la suficiente información como para hacer más comentarios.\n\nEso es todo lo que tengo que decir."
        },
        {
          "level": 3,
          "story": "Puede que haya descubierto el método por el cual ‘enciende’ las ascuas.\n\nEn retrospectiva, la respuesta siempre fue bastante obvia.\n\nPara despertar a las moribundas ascuas, para revivir sus llamas, uno debe abanicarlas hasta que se levanten.\n\nEn cierto momento, la entidad aletea con tal fuerza que da origen a una ráfaga de viento.\n\nTodas las ascuas cercanas explotan en tamaño y nos asaltan, pues la imparable ráfaga invocada en esa instancia la hace parecer una gigantesca bola de llamas.\n\nLa bola de llamas gigante, a su vez, esparce las ascuas sobre nosotros, convirtiéndose en una llama aún más grande.\n\nLas ascuas, entonces, se ‘encienden’, quemando así a mis compañeros cercanos.\n\nCuantas más ascuas tenga, mayor será su fuerza. Puede que abrazar el calor nos sea beneficioso...\n\n... pero téngase en cuenta que permitir que su ráfaga nos abrume podría resultar devastador. \n\nBueno, eso es todo lo que tengo que decir."
        }
      ]
    },
    {
      "id": 8578,
      "codeName": "O-04-20-11",
      "name": "Gossypium Empapado",
      "clue": "Pista",
      "storyList": [
        {
          "level": 1,
          "story": "¡Che! Hay un par de cosas que quiero decir de este desgraciado antes de empezar con el informe.\n\n¿De dónde carajo salen estos... algodones... buenos para nada... de mierda?\n\nBueh... no es como si esperase a que las Anormalidades sirvan para algo en primer lugar.\n\nPero estas cosas que nos dan cada tanto... ¿No se supone que son ‘regalos’?\n\n¿Qué tipo de ‘regalos’ ayudan a nuestros enemigos a mantenerse en pie por más que les demos con toda? ¡Nos están tomando el pelo!\n\nPerdón, tenía que descargarme. No hay problema, ¿no?\n\n... Bueh. En fin.\n\nSe ve como un árbol que tiene un manojo de algodón enorme. En temas de apariencia, no se ve muy distinto a la última vez que nos lo encontramos. Nos saluda, nos tienta a acercarnos... La misma mierda pero de otro color.\n\nY el centro... lo tiene rojo. Como si chupase sangre en vez de agua.\n\nA los lados, tiene... ¿Tallos retorciéndose? ¿Raíces? Lo que sea que sean, dan cagazo. \n\nSe re nota lo que hace, ¿no? Seguro que las enredaderas esas están ahí para hacernos agujeros para chuparnos la sangre de las venas con sorbete y todo.\n\nHabrá que hacerla mierda antes de que pueda hacer cualquier cosa."
        },
        {
          "level": 2,
          "story": "'¿Si sabías que las enredaderas no se podían cortar, entonces ¿para qué...? Haah, ¿sabés que? Dejá.\n\nNo parece que vayamos a parar las enredaderas cortándolas, Relojete. Yo no creo que podamos cortarlas, siquiera. \n\nNo hay vuelta que darle. No hay forma de evitar que las cosas molestas esas nos pinchen.\n\nMierda, la sensación escalofriante que me dio cuando me chuparon la sangre de las venas... no fue linda.\n\nNi hablar de cuando se puso colorada después de chuparnos la sangre suficiente...\n\n... Cuando se pone roja, no te sorprendas si en cualquier momento nos hace un ataque fuertísimo. Mejor matarla antes de que eso pase.\n\nIgual, es más fácil decirlo que hacerlo. Tsk, no es como si pudiéramos sacarnos los sorbetes de encima cuando se nos pegan.\n\nLo único que nos queda es pegarle hasta sacarle todo el algodón como si fuese una almohada. No tenemos otra."
        },
        {
          "level": 3,
          "story": "El sentido común me dice que las plantas de raíces profundas y buen suministro de agua crecen fuertes.\n\nMe acuerdo de que una vez me dijeron que el sentido común casi nunca funciona con las Anormalidades...\n\n... y, sin embargo, mirá lo que tenemos acá; una Anormalidad a la que sí se le puede aplicar el sentido común. Qué cosa de locos...\n\nYa la estoy entendiendo, igual. Se concentra en el que tiene la mayor cantidad de sorbetes encima. Me toco vivirlo en carne propia, así que te puedo decir que es así.\n\nAh, y algo interesante:\n\n¿Viste que el hijo de puta este da ‘regalos’ que, de alguna forma, hacen que nuestros enemigos nunca se aturdan...?\n\nBueno, con este da lo mismo, porque si lo cagás a trompadas lo suficiente entonces va a terminar aturdido tarde o temprano. No se puede ser más inútil.\n\nTenemos que matarlo apenas tengamos la oportunidad, porque si no aprovechamos ahí... Andá a saber vos si vamos a tener otra.\n\nEl punto es que no tenemos que perder el tiempo. Creo que se las agarró conmigo. No sé por qué, pero no para de pincharme con las enredaderas a mí."
        }
      ]
    },
    {
      "id": 8585,
      "codeName": "T-03-20-04",
      "name": "Espiral del Desprecio",
      "clue": "Pista",
      "storyList": [
        {
          "level": 1,
          "story": "¿Sabes qué cosa odiaba tener que hacer en mi pueblo natal?\n\nTener que andar mendigando y suplicando hambrienta para que me den algo de dinero... Hacerlo en sí nunca me importó mucho. Olvidarme de ello solo me tomaba un minuto.\n\nLo que realmente me afectaba eran... las miradas de desprecio que me daba la gente... de como si estuviera por debajo de ellos.\n\nCreía que ya lo había superado, que ya había aprendido a aguantármelas, ignorarlo, y seguir con mi vida.\n\n... Hasta hoy.\n\nEsa cosa ni siquiera se ve como una persona. No sabría cómo describírsela a alguien si es que me pidiese que lo hiciera, pero...\n\nYa saben de lo que hablo, ¿no? Su mirada es... extrañamente degradante. O al menos así lo sentí yo.\n\nRealmente me afectó, por alguna razón.\n\nSe ve rara, como un garabato... Tsk. Creo que también hace un raro ruido metálico.\n\nParece como si estuviese hecha de oro, ¿no es así? Deberíamos desguazarla y vender sus piezas, así podremos conseguir carne gourmet para una parrillada.\n\n→ He de preguntar: ¿la única idea que eres capaz de procesar es la del consumo de comida?\n\n→ Ey, he estado hambrienta casi toda mi vida, ¿de acuerdo? Supongo que es algo que un ricachón con la barriga llena y casa acomodada no entendería.\n\n→ Mmm~ ¡Yo lo entiendo! Hambriento o no, la carne siempre sabe bien. Aunque debo decir que nunca había pasado hambre antes de entrar a la compañía, jeje.\n\n→ Eso no fue lo que quise... ja, ja."
        },
        {
          "level": 2,
          "story": "Haah... Sí, ya veo que no será nada fácil.\n\nDi en el clavo con lo de la ‘mirada degradante’. La cosa se quedaba mirando al Pecador que más atacaba... para luego cambiar a otro.\n\n'No vales lo suficiente como para siquiera ponerme un dedo encima, infeliz.'\n\n... eso es probablemente lo que hubiera dicho si es que tuviera boca, ¿no lo parece? O esa impresión es la que me dio, por lo menos.\n\nAh, y... a veces, un par de manos gigantes aparecían de la nada para llevarse a uno de nosotros.\n\nLa última vez se llevaron a Meursault... y no supimos qué hacer. La cosa lo apretó con fuerza hasta hacerlo puré...\n\nEeuughh... horrible, ¿no es así? En cualquier caso... la única forma de liberarnos es, literalmente, golpeando la mano hasta que se rompa. No pensaba que sería tan simple, pero lo fue...\n\nY, em, si alguna vez las manos me alcanzan... por favor, por favorcito, asegúrense de deshacerse de ellas cuanto antes, ¿de acuerdo?\n\nLo sé, morir nunca es divertido. Pero si voy a morir de todos modos, preferiría no terminar como una tortilla."
        },
        {
          "level": 3,
          "story": "Bien, hay algo en lo que estuve pensando, y es que su ataque de agarre y su mirada llena de desprecio... tienen que estar relacionados de alguna manera.\n\nPrimero que todo: las palmas no se llevan a un Pecador cualquiera al azar.\n\nHemos estado ignorando su lógica y patrón todo este tiempo. Hay cierto momento en el que nos agarra si atacamos sus manos.\n\nAl principio, yo pensaba que simplemente nos arrancaba uno por uno como si fuésemos hierba de jardín... empezando por los más molestos.\n\n¿Ven a lo que me refiero? Si pudieras hacer puré cualquier cosa que se interpusiera en tu camino, ¿por qué no lo harías?\n\nTiene mucho sentido, de hecho. ¿O no, chicos?\n\n... Supongo que es mi culpa por esperar que cosas como estas sigan un sentido común.\n\nAh, aunque creo que podemos usar sus palmas a nuestro favor. Durante la pelea, nos las arreglamos para liberar a uno de los Pecadores al cual le había clavado la mirada y capturado.\n\nY parece que eso... lo tomó por sorpresa.\n\nEso debió tomarlo por sorpresa, ¿eh? Vernos a nosotros, que se supone que no somos más que infelices, rompiendo su agarre y liberando a nuestro amigo... ¿sabes?\n\nPor un tiempo pareció confundido, y ahí fue cuando aprovechamos para darle un buen golpe.\n\nMmm... aun así, si es que queremos hacer algo parecido otra vez, debemos dejar que nos mire de esa forma rara que hace.\n\nSupongo que es cosa de gestionar bien el riesgo y beneficio, ¿sabes...?\n\n¡Buena suerte con eso, Dante! Espero que tu cabeza no explote mientras intentas sacarnos de este apuro... ¡Ah! ¿Es por eso que siempre está en llamas?\n\nEstoy bromeando, ¿lo sabes, cierto? Jeje.\n\n→ Por más que tus intenciones no hayan sido hostiles, considero inapropiado que ridiculice al Gerente Ejecutivo de la forma en que lo ha hecho aquí.\n\n→ O sea, no es nada nuevo. Si tuvieras que regañar a alguien por cada vez que se burlan de mí, te pasarías toda la semana sermoneando a Heathcliff. Y mucho más.\n\n→ Le dirijo su justa cantidad de advertencias siempre que se me da la ocasión, Gerente Ejecutivo.\n\n→ Lo que quiero decir es que no me importa, así que hacer algo así no es necesario...\n\n→ ¿Eh? El Relojete escribió algo aquí. Ah... ¿así que es por eso que la chupamedias local anduvo suspirando tanto últimamente?"
        }
      ]
    }
  ]
}