{
  "dataList": [
    {
      "id": 8001,
      "codeName": "F-04-03-04",
      "name": "Manzana de la Reina de Ébano",
      "clue": "Las enredaderas cubriendo el área parecen estar conectadas con las de sus piernas.\n¿Tal vez el deshacernos de sus piernas pueda impedir su crecimiento?",
      "storyList": [
        {
          "level": 0,
          "story": "Registrando la información conseguida luego de un encuentro con la entidad.\nEl artículo 11, Párrafo 2 de las <Reglas de la Compañía> establece que debo categorizarla como una Anormalidad.\nCuando se encontró con los Pecadores por primera vez, la Anormalidad no mostró señales de hostilidad. En su lugar, inició comunicación directa a través de la psique.\nDe todos los idiomas que sé, la Anormalidad parecía entender el más usado. No vi ningún órgano que pueda emitir sonidos como boca o cuerdas vocales en movimiento.\n“Traigan a Blancanieves.” Eso fue lo que dijo. Un informe de la antigua L Corp. que analicé tras salir de la situación sugiere que tiene conexión con F-04-42.\nAdemás, me encontré con un cadáver que parecía pertenecer al personal que había llegado aquí antes que nosotros para la investigación preliminar. Su identificación confirmó que era del departamento encargado de la planeación de las operaciones, así que recuperamos los restos y dejamos la escena antes de que se libre una batalla.\nConcluyendo el informe."
        },
        {
          "level": 1,
          "story": "Registrando la información conseguida luego de un encuentro con la entidad en batalla.\nEl artículo 11, Párrafo 3 de las <Reglas de la Compañía> establece que debo categorizar su nivel de riesgo como WAW, basándome en los registros de gestión conseguidos en la sucursal.\nDescribiré su comportamiento en combate.\nAtaca haciendo crecer sus enredaderas. A su vez, también las envuelve sobre sí, formando una figura que se asemeja a la de un vestido; es posible que crea ser parte de una “nobleza”.\nUsa sus enredaderas de diversas formas, tanto para apuñalar a un Pecador repetidas veces como para levantarlas del suelo para herir a varios.\nAdemás, su resistente exterior hacía que fuese difícil de dañar.\nEn una pelea en la cual habíamos perdido a muchos Pecadores, logramos quitarle uno de sus brazos. (Como podría describir más acertadamente.) Y descubrí que desde entonces no había podido realizar el ataque que apuntaba a todos los Pecadores.\nRegistraré cualquier descubrimiento adicional que haga en encuentros futuros.\nConcluyendo el informe."
        },
        {
          "level": 2,
          "story": "Registrando un importante descubrimiento adicional.\nConseguimos quitarle su cabeza durante un enfrentamiento.\nAunque inicialmente no consideramos a la cabeza como un objetivo debido a que su altura era considerablemente mayor que el alcance de los Pecadores, el avance irrefrenable de Heathcliff nos proporcionó una pista útil.\nLogramos destruir su cabeza exitosamente, y si bien la cabeza de Heathcliff había sido destruida también, supone una pérdida insignificante al ser un recurso renovable.\nAun sin cabeza, continuó moviéndose y atacando, pero descubrimos que su exterior se había ablandado.\nQuitarle las “extremidades” se volvió una tarea mucho más manejable.\nA pesar de que la cabeza haya vuelto a crecer luego de tiempo, la eliminación de sus brazos y piernas nos liberó de la amenaza de ataques poderosos por el resto de la operación.\nConcluyendo el informe."
        }
      ]
    },
    {
      "id": 8002,
      "codeName": "M-04-04-05",
      "name": "Calendario del Juicio Final",
      "clue": "Pista",
      "storyList": [
        {
          "level": 0,
          "story": "Se me ha ordenado que describa los datos conocidos sobre esta Anormalidad en detalle.\nAsí que observé.\nColocada sobre un pedestal de madera que parecía tejido con fibras musculares, había una gran placa de piedra.\nAl acercarme, sus compartimientos de ladrillos comenzaron a temblar.\nPicado por la curiosidad, intenté dar un paso más para una mejor apreciación...\nPor desgracia, mis colegas me desaconsejaron de hacerlo, así que me di la vuelta.\nLo que puedo decir con seguridad es que, juzgando por las numerosas letras grabadas en los ladrillos, se trataba de una herramienta para predecir algún tipo de fecha.\nEso es todo lo que tengo que decir.\n→ Dichas letras provienen de un idioma antiguo. Si la descripción de Yi Sang es correcta, lo más probable es que la placa sea un calendario."
        },
        {
          "level": 1,
          "story": "Se me dio la oportunidad de enfrentarla en combate.\nAunque como observador puede haber sido desagradable el ver al objeto de estudio recibir daños, se pudieron hacer más descubrimientos con los comportamientos que demostró en batalla.\nInvocó un número de muñecos de carne que usaban máscaras de piedra hechas de lo que creo que es el mismo mineral de la placa.\nAl 'ofrecer' a estos muñecos a la placa, pude observar un cambio en su forma.\nLos temblantes ladrillos se ensancharon gradualmente, y pude ver fibras musculares rojas y extensiones espaciales... o algo así.\nNo puedo decir con seguridad que tan drástico sea el cambio, pero una tendencia observable es que se vuelve cada vez más ominosa a medida que los muestra.\nEso es todo lo que tengo que decir.\n→ ¿Por qué mierda me entregaste a mí en vez de a los tipos con las máscaras? ¡Relojete y la puta que te parió! ¡Te voy a #%^&@![El resto fue prolijamente censurado con una cinta correctora.]\n→ Dante tomó la decisión correcta. Las observaciones sugieren que los muñecos de carne, o \"muñecos de arcilla,\" no pueden ser ofrecidos mientras estén vivos. La única otra opción que tuvimos fue la de sacrificar a un Pecador. \n→ ¿Y por qué tuve que ser yo? @(##$[El resto fue prolijamente censurado con una cinta correctora.]"
        },
        {
          "level": 2,
          "story": "Se me dio la oportunidad de ser ofrecido como sacrificio.\nPasaré a describir aquí la desconcertante, húmeda, y anormal experiencia.\nDi firmes pasos al frente, pues la decisión tomada fue razonable. No tenía razones para temer, ya que sería traído de vuelta a la vida aun si pereciera.\nNo sentí la muerte, por decirlo de alguna forma. Aunque ya la había experimentado muchas veces antes en combate, no fui sujeto a la clase de dolor ni desconcierto fulgurante que suelen acompañar al colapso en esta ocasión. Más bien se sintió como si hubiera sido transportado a otro lado.\nPuede que al universo u a otra dimensión.\nMi propio cuerpo y mi voz no podían ser percibidos por mis sentidos. Tal vez mis ojos se habían ido y me había vuelto parte de ese lugar.\nAllí, puede que haya visto el final. El Día del Juicio Final, podría decirse.\nNo tal vez yo pude haber sido el fin y el Juicio estuvo presente en el final pero no existía y si bien puede resultar confuso el decir que estaba ahí pero aun así fui testigo de como hombre y cielo y tierra volaban en mil pedazos\n[El resto fue prolijamente censurado con una cinta correctora.]\n→ Hice que Yi Sang hablase con el personal de recuperación del Equipo After. Su situación psicológica parece bastante grave. Dante, creo que deberíamos abstenernos de pedirle a nuestros observadores que experimenten de forma directa con estos eventos de ahora en adelante."
        }
      ]
    },
    {
      "id": 80022,
      "codeName": "M-04-04-05",
      "name": "Calendario del Juicio Final",
      "desc": "Núcleo"
    },
    {
      "id": 80023,
      "codeName": "M-04-04-05",
      "name": "Calendario del Juicio Final",
      "desc": "Núcleo"
    },
    {
      "id": 80024,
      "codeName": "M-04-04-05",
      "name": "Calendario del Juicio Final",
      "desc": "Núcleo"
    },
    {
      "id": 8003,
      "codeName": "M-04-04-05-a",
      "name": "Calendario del Juicio Final-A",
      "clue": "Pista",
      "storyList": [
        {
          "level": 0,
          "story": "Registrando la información conseguida luego de un encuentro con la entidad.\nEl artículo 11, Párrafo 2 de las <Reglas de la Compañía> establece que debo categorizarla como una Anormalidad.\nEl artículo 11, Párrafo 2, Apéndice 3 de las <Reglas de la Compañía> establece que debo categorizarla como una entidad subordinada de la Anormalidad de la placa de piedra.\nLlevaba puesta una máscara que se asemejaba a un casco de buzo. Parecía estar hecha de una piedra de alta dureza, con un exterior bien pulido.\nCorrección: más que pulido, parecía estar \"hecho de esa forma\". No conseguí detectar ninguna señal de procesamiento artificial.\nSu cuerpo parecía de fibras musculares. La falta de piel o de otra superficie protectora la hace parecer algo frágil, pero se espera que sea difícil lidiar con una gran cantidad de estas entidades.\nConcluyendo el informe.\nRegistraré descubrimientos futuros de las próximas confrontaciones directas."
        },
        {
          "level": 1,
          "story": "Me encontré con la entidad en batalla.\nEl artículo 11, Párrafo 3 de las <Reglas de la Compañía> establece que debo categorizar su nivel de riesgo como TETH.\nDescribiré su comportamiento en combate.\nLas entidades parecían utilizar su cuerpo —delgado, pero elástico— para hacer ataques rápidos.\nA menudo cargaban contra los Pecadores y agarraban a sus objetivos con fuerza. Fueron difíciles de eliminar, y se perdieron un par de vidas debido a la persistencia de estas.\nComo se estableció en el informe anterior, la entidad parece estar estrechamente relacionada con la Anormalidad de la placa de piedra. Cuando las entidades fueron neutralizadas y 'ofrecidas' a la placa, se pudo observar un cambio en esta.\nAdemás, las máscaras de estas identidades cambiaban gradualmente a su vez.\nFaust es curiosa. Debería de hacer el estudio de la extensión de esta transformación mi próxima tarea.\nConcluyendo el informe.\n→ Em, hola, ¿no te estás olvidando de mencionar la parte en la que nos abrazaron y eructaron fuego? Una de ellas me quemó todo mi cabello.\n→ ¡Oye, Faust! ¿Por qué no las vendemos a una tienda de antigüedades? Se ven bastante caras."
        },
        {
          "level": 2,
          "story": "Observé la completa extensión de sus cambios.\nSus máscaras tenían dos formas para asumir.\nY si bien no tan impresionantes como los cuatro estados que la Anormalidad de la placa de piedra podía tomar, existía una conexión innegable.\nParecen ser capaces de generar fuego desde dentro de las máscaras. Una autopsia post-batalla no reveló ningún material de combustión guardado en sus interiores, lo que sugiere que el fuego no fue creado por medios físicos.\nNo se han hecho más descubrimientos.\n... Es una lástima, Faust esperaba aprender algo más.\n→ Me ha hecho pararme en guardia por horas mientras usted diseccionaba sus cuerpos, intente conformarse con lo que obtuvo."
        }
      ]
    },
    {
      "id": 8004,
      "codeName": "M-04-04-05-a",
      "name": "Calendario del Juicio Final-A",
      "clue": "Pista",
      "storyList": [
        {
          "level": 0,
          "story": "Registrando la información conseguida luego de un encuentro con la entidad.\nEl artículo 11, Párrafo 2 de las <Reglas de la Compañía> establece que debo categorizarla como una Anormalidad.\nEl artículo 11, Párrafo 2, Apéndice 3 de las <Reglas de la Compañía> establece que debo categorizarla como una entidad subordinada de la Anormalidad de la placa de piedra.\nLlevaba puesta una máscara que se asemejaba a un casco de buzo. Parecía estar hecha de una piedra de alta dureza, con un exterior bien pulido.\nCorrección: más que pulido, parecía estar \"hecho de esa forma\". No conseguí detectar ninguna señal de procesamiento artificial.\nSu cuerpo parecía de fibras musculares. La falta de piel o de otra superficie protectora la hace parecer algo frágil, pero se espera que sea difícil lidiar con una gran cantidad de estas entidades.\nConcluyendo el informe.\nRegistraré descubrimientos futuros de las próximas confrontaciones directas."
        },
        {
          "level": 1,
          "story": "Me encontré con la entidad en batalla.\nEl artículo 11, Párrafo 3 de las <Reglas de la Compañía> establece que debo categorizar su nivel de riesgo como TETH.\nDescribiré su comportamiento en combate.\nLas entidades parecían utilizar su cuerpo —delgado, pero elástico— para hacer ataques rápidos.\nA menudo cargaban contra los Pecadores y agarraban a sus objetivos con fuerza. Fueron difíciles de eliminar, y se perdieron un par de vidas debido a la persistencia de estas.\nComo se estableció en el informe anterior, la entidad parece estar estrechamente relacionada con la Anormalidad de la placa de piedra. Cuando las entidades fueron neutralizadas y 'ofrecidas' a la placa, se pudo observar un cambio en esta.\nAdemás, las máscaras de estas identidades cambiaban gradualmente a su vez.\nFaust es curiosa. Debería de hacer el estudio de la extensión de esta transformación mi próxima tarea.\nConcluyendo el informe.\n→ Em, hola, ¿no te estás olvidando de mencionar la parte en la que nos abrazaron y eructaron fuego? Una de ellas me quemó todo mi cabello.\n→ ¡Oye, Faust! ¿Por qué no las vendemos a una tienda de antigüedades? Se ven bastante caras."
        },
        {
          "level": 2,
          "story": "Observé la completa extensión de sus cambios.\nSus máscaras tenían dos formas para asumir.\nY si bien no tan impresionantes como los cuatro estados que la Anormalidad de la placa de piedra podía tomar, existía una conexión innegable.\nParecen ser capaces de generar fuego desde dentro de las máscaras. Una autopsia post-batalla no reveló ningún material de combustión guardado en sus interiores, lo que sugiere que el fuego no fue creado por medios físicos.\nNo se han hecho más descubrimientos.\n... Es una lástima, Faust esperaba aprender algo más.\n→ Me ha hecho pararme en guardia por horas mientras usted diseccionaba sus cuerpos, intente conformarse con lo que obtuvo."
        }
      ]
    },
    {
      "id": 8005,
      "codeName": "S-08-04-01",
      "name": "Peccatulum Gulae",
      "clue": "Pista",
      "storyList": [
        {
          "level": 0,
          "story": "Sucedió mientras andaba por una selva.\nEra un denso espacio verde lleno de flores y árboles altos, así como extravagantes abejas y mariposas.\nPuedes encontrarte con cualquier tipo de criaturas inimaginablemente extrañas en un lugar así.\nPor ejemplo... Aquella flor.\nSe dice que las plantas no pueden moverse por sí solas. Una vez que toma raíces [sic], se mantiene ahí por el resto de su vida.\nEsa es lo que la gente considera como la mayor diferencia entre las plantas y los animales.\nPero esas \"plantas\" eran como una manada de bestias rabiosas.\nUn grupo de ellas cargó contra nosotros, levantando sus flores dentadas como si fueran sus cabezas.\nSus raíces se transformaron en extremidades que ya no servían para su propósito original, y no parecía haber algún espacio en sus cuerpos para almacenar nutrientes.\nY aun así, los escuálidos tallos buscaban hambrientos el sustento que les faltaba.\nContinuamente se metían cosas a la boca, a pesar de ser incapaces de absorber algo de ellas...\nQué criatura tan extraña.'"
        }
      ]
    },
    {
      "id": 8006,
      "codeName": "S-08-04-03",
      "name": "Peccatulum Pigritiae",
      "clue": "Pista",
      "storyList": [
        {
          "level": 0,
          "story": "Parecía una roca.\nNo estoy seguro de cómo un objeto con esa masa es capaz de moverse. Su apariencia no podría adherirse menos a las leyes de la física, pero mirando hacia atrás, puede que haya sido un objeto inherentemente científico después de todo.\nEn ocasiones, levitaría en el aire y se mantendría ahí.\nHacía rodar su ojo ocular ubicado en su centro. Y cuando le apetecía, embestía contra algunas personas.\nAún no estoy seguro de qué es lo que lo motiva a moverse. Aun así, me pregunto si será realmente necesario siquiera aprenderlo.\nEs posible que esta piedra tenga vida propia.\nNadie lo llamaría un organismo, pero del mismo modo, puede que yo tampoco esté vivo si nadie se me refiere como tal.\nTal vez fuese solo una cuestión de pereza.\nFuimos perezosos al pensar que no debería ser lo que se creía que era.\nEse guijarro tal vez sea un perezoso ser vivo.\nY lo mismo se puede decir de mí."
        }
      ]
    },
    {
      "id": 8007,
      "codeName": "S-08-04-02",
      "name": "Peccatulum Irae",
      "clue": "Pista",
      "storyList": [
        {
          "level": 0,
          "story": "¿Querés que hable de esa cosa puntiaguda?\nTiene forma como de tentáculo seco... y tenía una clase de líquido rojo en el medio.\nLe pegué un par de veces con el bate, el flacucho es má' resistente de lo que parece.\nPero... tiene una forma medio rara de atacar.\nTe pincha con el hocico, y... ¡Te mete esa agua roja adentro del cuerpo!\nTe da ese ardor en la panza que tenés cuando comés algo duro con el estómago vacío... es irritante... y asfixiante...\nC-como decía, te deja re loco. Hace que te pongas como loco por pavadas.\nAlgunos hasta explotaron después de que les pegasen con el jugo. En serio, no quiero que me pase eso a mí.\n→ Tú siempre has sido propenso a ponerte 'como loco por pavadas'.\n→ ¡Andá a cagar!"
        }
      ]
    },
    {
      "id": 8008,
      "codeName": "O-02-04-06",
      "name": "Manzana Dorada",
      "clue": "Pista",
      "storyList": [
        {
          "level": 0,
          "story": "La última vez que escribí un registro de observaciones fue cuando era un niño, así que no sé si sea el más apto para hacer esto, pero...\nSupongo que órdenes son órdenes.\nPues, emmm... ¿Debería empezar describiendo su apariencia?\nHm, de acuerdo. Era una manzana.\nUna manzana grande y grotesca, y con patas.\nEsto es algo personal, pero... ¿No te da miedo cuando una comida se vuelve enorme o empieza a caminar sola? ¿Soy el único al que le pasa?\nBueno, me estoy yendo por las ramas. Volviendo al caso: la manzana era de oro. Para nada algo salido de un huerto común y corriente. Mmm, cierto. Es lo que llaman una Anormalidad, ¿no?\nPues sí, la manzana esa andaba por sí sola.\nY pues... algo crecía en mí que me pedía que la cortase. Era algo casi magnético. Es difícil de explicar.\n... Bueno, no encontrarás a mucha gente que odie las manzanas tanto como yo. Supongo que es por mi pasado inusual.\nDecidimos retirarnos temporalmente porque teníamos muy poca información como para intentar enfrentarla.\nTal vez lo hagamos en algún punto; escribiré más cuando el día llegue.\n→ Qué desorganizado. ¿Sus informes de cuando estaba en el servicio militar eran igual de terribles?\n→ Vergilius nos dijo que los escribamos como queramos. Dante también.\n→ … Si al Gerente Ejecutivo le parece bien, entonces no protestaré.\n→ [Una quemadura de cigarrillo fue dejada en el papel.] Q.Q.T. \n→ En serio, qué queja más tonta."
        },
        {
          "level": 1,
          "story": "Viejo, eso fue agotador.\nContinuó curándose o algo así, no se caía por más que la cortásemos, desgarráramos, aplastáramos, y le hiciésemos todo tipo de daño.\nLa pelea contra ella en sí fue bastante sencilla... Aunque bueno, no es como si todos hubiéramos salido sin un rasguño. Lo que hace es correr hacia nosotros para golpearnos con su cuerpo. No es tan difícil de manejar una vez que te acostumbras.\nCreo que le agarré el truco una vez que ya le peleamos varias veces. Verás, ¿notas esa aura dorada flotando a su alrededor, no?\nPues el aura desapareció después de que la manzana se recuperase unas cuantas veces.\nTal vez ese sea su umbral de regeneración.\nLe haré saber al Gerente sobre esto. Puede que nos ayude a terminar con esta molestia."
        },
        {
          "level": 2,
          "story": "… [Lo que parecen ser groserías fueron garabateadas en el papel.]. ¿Es por esto que me pusieron a cargo de la observación?\nSabías que esto iba a pasar y...\nO bueno, no. No hay forma en la que pudieran haber…\nNi ninguno de nosotros, era nuestra primera vez.\nPuaj… Cuando volé esa manzana dorada, se partió en dos.\nY entonces unas [Lo que parecen ser groserías fueron garabateadas en el papel.] ramas salieron de la abertura, y… Esa cosa, ese bastardo…\nSe llevó a Yuri…\nY usándola como nutriente, una bola de gusanos se amontonó dentro…\nCompletando su \"Metamorfosis\" al convertirse en una horripilante cara.\nJa, ja, es gracioso, ¿no es así? Sentí una especie de parentesco con esa oruga. Supongo que es porque ambos éramos plagas…\nHabiéndome dado cuenta de eso, no me pude tranquilizar. Tenía que destrozar su detestable cara para calmarme.\nY entonces, entonces...\n→ A Gregor se le dificultó mantener su compostura al escribir, así que lo liberé de la pluma. No tenía mucho más que ofrecer en términos de información de todas formas.\n→ Los gusanos se retorcieron más de lo que esperaba cuando los chamusqué con el cigarrillo. ¿Esto cuenta como información?"
        }
      ]
    },
    {
      "id": 8009,
      "codeName": "O-02-04-06",
      "name": "Manzana Falsa",
      "clue": "Pista",
      "storyList": [
        {
          "level": 0,
          "story": "La última vez que escribí un registro de observaciones fue cuando era un niño, así que no sé si sea el más apto para hacer esto, pero...\nSupongo que órdenes son órdenes.\nPues, emmm... ¿Debería empezar describiendo su apariencia?\nHm, de acuerdo. Era una manzana.\nUna manzana grande y grotesca, y con patas.\nEsto es algo personal, pero... ¿No te da miedo cuando una comida se vuelve enorme o empieza a caminar sola? ¿Soy el único al que le pasa?\nBueno, me estoy yendo por las ramas. Volviendo al caso: la manzana era de oro. Para nada algo salido de un huerto común y corriente. Mmm, cierto. Es lo que llaman una Anormalidad, ¿no?\nPues sí, la manzana esa andaba por sí sola.\nY pues... algo crecía en mí que me pedía que la cortase. Era algo casi magnético. Es difícil de explicar.\n... Bueno, no encontrarás a mucha gente que odie las manzanas tanto como yo. Supongo que es por mi pasado inusual.\nDecidimos retirarnos temporalmente porque teníamos muy poca información como para intentar enfrentarla.\nTal vez lo hagamos en algún punto; escribiré más cuando el día llegue.\n→ Qué desorganizado. ¿Sus informes de cuando estaba en el servicio militar eran igual de terribles?\n→ Vergilius nos dijo que los escribamos como queramos. Dante también.\n→ … Si al Gerente Ejecutivo le parece bien, entonces no protestaré.\n→ [Una quemadura de cigarrillo fue dejada en el papel.] Q.Q.T. \n→ En serio, qué queja más tonta."
        },
        {
          "level": 1,
          "story": "Viejo, eso fue agotador.\nContinuó curándose o algo así, no se caía por más que la cortásemos, desgarráramos, aplastáramos, y le hiciésemos todo tipo de daño.\nLa pelea contra ella en sí fue bastante sencilla... Aunque bueno, no es como si todos hubiéramos salido sin un rasguño. Lo que hace es correr hacia nosotros para golpearnos con su cuerpo. No es tan difícil de manejar una vez que te acostumbras.\nCreo que le agarré el truco una vez que ya le peleamos varias veces. Verás, ¿notas esa aura dorada flotando a su alrededor, no?\nPues el aura desapareció después de que la manzana se recuperase unas cuantas veces.\nTal vez ese sea su umbral de regeneración.\nLe haré saber al Gerente sobre esto. Puede que nos ayude a terminar con esta molestia."
        },
        {
          "level": 2,
          "story": "… [Lo que parecen ser groserías fueron garabateadas en el papel.]. ¿Es por esto que me pusieron a cargo de la observación?\nSabías que esto iba a pasar y...\nO bueno, no. No hay forma en la que pudieran haber…\nNi ninguno de nosotros, era nuestra primera vez.\nPuaj… Cuando volé esa manzana dorada, se partió en dos.\nY entonces unas [Lo que parecen ser groserías fueron garabateadas en el papel.] ramas salieron de la abertura, y… Esa cosa, ese bastardo…\nSe llevó a Yuri…\nY usándola como nutriente, una bola de gusanos se amontonó dentro…\nCompletando su \"Metamorfosis\" al convertirse en una horripilante cara.\nJa, ja, es gracioso, ¿no es así? Sentí una especie de parentesco con esa oruga. Supongo que es porque ambos éramos plagas…\nHabiéndome dado cuenta de eso, no me pude tranquilizar. Tenía que destrozar su detestable cara para calmarme.\nY entonces, entonces...\n→ A Gregor se le dificultó mantener su compostura al escribir, así que lo liberé de la pluma. No tenía mucho más que ofrecer en términos de información de todas formas.\n→ Los gusanos se retorcieron más de lo que esperaba cuando los chamusqué con el cigarrillo. ¿Esto cuenta como información?"
        }
      ]
    },
    {
      "id": 8010,
      "codeName": "T-04-10-06-a",
      "name": "¿Estoy Fuerte? ¿En Serio? ",
      "clue": "Pista",
      "storyList": [
        {
          "level": 0,
          "story": "Un grupo de raritos salió de aquel contenedor.\nTenían latas por cabeza, torsos hechos de algún tipo de plástico...\nEs difícil de explicar. Era como si alguien hubiera juntado un montón de piezas de juguetes al azar en una sola.\nAparte de ser de colores que no combinaban, a algunos directamente les faltaban partes para cubrir los mecanismos.\nAunque no todos eran máquinas.\nEntre sus partes, alcancé a ver pedazos de carne y sangre...\n¿Qué será lo que sucederá adentro del contenedor?\n→ Emm... ¿A lo mejor sea algún tipo de aparato de cirugías protésicas automatizadas? Una compañía que mi padre pensó en comprar era… O-Olvídalo. No dije nada.\n→ Las Anormalidades no son aparatos reales. Desaconsejo intentar establecer un lazo entre ellas y cosas existentes."
        },
        {
          "level": 1,
          "story": "Son duros. Más de lo que parece.\nPensé que lidiar con ellos sería como un juego de niños, pero me equivoqué... Creía ya haber visto mi ración de cosas extraordinarias a lo largo de mi carrera de trabajos desagradables, pero parece que aún tengo mucho por ver y aprender.\nParecían tener un humano dentro… aunque actuaban como máquinas de matar rotas. Sus troncos podían hacer vueltas completas, y sus brazos también se movían de forma extraña.\nY por sobre todo… Es como si fuesen incapaces de sentir dolor.\nHe oído de algunos callejones de las Callejuelas que brindan cirugías que fríen los receptores del dolor. ¿Serán algo similar a esto?\n→ Como he dicho reiteradamente, las Anormalidades son entidades de su propia categoría. No deberías intentar interpretarlas bajo los estándares de la Ciudad, Ishmael.\n→ Y, sin embargo, las Anormalidades existen en este plano. Si las propiedades de una cosa no se determinan por las leyes del espacio en el que existe, ¿realmente se podría decir que lo hace?\n→ ¿De qué carajo estás hablando?\n→ No creo que sea necesario que lo entiendas, Heathcliff.\n→ ¿Eh? ¿Pone mi nombre en algún lado? ¿Cómo sabías que era yo?\n→ … Gracioso. [Una quemadura de cigarrillo fue dejada en el papel.]"
        },
        {
          "level": 2,
          "story": "Creo que ya lo entiendo.\nCuando me acerqué a los hombres de hojalata estando abatidos, oí sonidos mecánicos. Sonaba como si se estuviera reparando algo por dentro.\nSi tuviera que adivinar… Diría que están equipados con dispositivos que reparan automáticamente sus cuerpos.\nLo que sí, no parecía que el dispositivo pudiera llevar a cabo más de cinco reparaciones.\nEl único problema es que se vuelven más fuertes por cada reparación…\nDeberíamos encontrar una forma de tratar con ellos e impedir que el mecanismo de reparación se ponga en marcha. Hasta entonces, tendremos que aguantarlos en sus cinco vidas…\n¡Ah!, y por cierto:\n¿Cómo creen que hacen para reparar sus partes 'humanas' de adentro?\n→ No cuestiones la física de las Anormalidades."
        }
      ]
    },
    {
      "id": 8011,
      "codeName": "T-04-10-06-a",
      "name": "¿Estoy Fuerte? ¿En Serio? ",
      "clue": "Pista",
      "storyList": [
        {
          "level": 0,
          "story": "Un grupo de raritos salió de aquel contenedor.\nTenían latas por cabeza, torsos hechos de algún tipo de plástico...\nEs difícil de explicar. Era como si alguien hubiera juntado un montón de piezas de juguetes al azar en una sola.\nAparte de ser de colores que no combinaban, a algunos directamente les faltaban partes para cubrir los mecanismos.\nAunque no todos eran máquinas.\nEntre sus partes, alcancé a ver pedazos de carne y sangre...\n¿Qué será lo que sucederá adentro del contenedor?\n→ Emm... ¿A lo mejor sea algún tipo de aparato de cirugías protésicas automatizadas? Una compañía que mi padre pensó en comprar era… O-Olvídalo. No dije nada.\n→ Las Anormalidades no son aparatos reales. Desaconsejo intentar establecer un lazo entre ellas y cosas existentes."
        },
        {
          "level": 1,
          "story": "Son duros. Más de lo que parece.\nPensé que lidiar con ellos sería como un juego de niños, pero me equivoqué... Creía ya haber visto mi ración de cosas extraordinarias a lo largo de mi carrera de trabajos desagradables, pero parece que aún tengo mucho por ver y aprender.\nParecían tener un humano dentro… aunque actuaban como máquinas de matar rotas. Sus troncos podían hacer vueltas completas, y sus brazos también se movían de forma extraña.\nY por sobre todo… Es como si fuesen incapaces de sentir dolor.\nHe oído de algunos callejones de las Callejuelas que brindan cirugías que fríen los receptores del dolor. ¿Serán algo similar a esto?\n→ Como he dicho reiteradamente, las Anormalidades son entidades de su propia categoría. No deberías intentar interpretarlas bajo los estándares de la Ciudad, Ishmael.\n→ Y, sin embargo, las Anormalidades existen en este plano. Si las propiedades de una cosa no se determinan por las leyes del espacio en el que existe, ¿realmente se podría decir que lo hace?\n→ ¿De qué carajo estás hablando?\n→ No creo que sea necesario que lo entiendas, Heathcliff.\n→ ¿Eh? ¿Pone mi nombre en algún lado? ¿Cómo sabías que era yo?\n→ … Gracioso. [Una quemadura de cigarrillo fue dejada en el papel.]"
        },
        {
          "level": 2,
          "story": "Creo que ya lo entiendo.\nCuando me acerqué a los hombres de hojalata estando abatidos, oí sonidos mecánicos. Sonaba como si se estuviera reparando algo por dentro.\nSi tuviera que adivinar… Diría que están equipados con dispositivos que reparan automáticamente sus cuerpos.\nLo que sí, no parecía que el dispositivo pudiera llevar a cabo más de cinco reparaciones.\nEl único problema es que se vuelven más fuertes por cada reparación…\nDeberíamos encontrar una forma de tratar con ellos e impedir que el mecanismo de reparación se ponga en marcha. Hasta entonces, tendremos que aguantarlos en sus cinco vidas…\n¡Ah!, y por cierto:\n¿Cómo creen que hacen para reparar sus partes 'humanas' de adentro?\n→ No cuestiones la física de las Anormalidades."
        }
      ]
    },
    {
      "id": 8012,
      "codeName": "T-04-10-06-a",
      "name": "¿Estoy Fuerte? ¿En Serio? ",
      "clue": "Pista",
      "storyList": [
        {
          "level": 0,
          "story": "Un grupo de raritos salió de aquel contenedor.\nTenían latas por cabeza, torsos hechos de algún tipo de plástico...\nEs difícil de explicar. Era como si alguien hubiera juntado un montón de piezas de juguetes al azar en una sola.\nAparte de ser de colores que no combinaban, a algunos directamente les faltaban partes para cubrir los mecanismos.\nAunque no todos eran máquinas.\nEntre sus partes, alcancé a ver pedazos de carne y sangre...\n¿Qué será lo que sucederá adentro del contenedor?\n→ Emm... ¿A lo mejor sea algún tipo de aparato de cirugías protésicas automatizadas? Una compañía que mi padre pensó en comprar era… O-Olvídalo. No dije nada.\n→ Las Anormalidades no son aparatos reales. Desaconsejo intentar establecer un lazo entre ellas y cosas existentes."
        },
        {
          "level": 1,
          "story": "Son duros. Más de lo que parece.\nPensé que lidiar con ellos sería como un juego de niños, pero me equivoqué... Creía ya haber visto mi ración de cosas extraordinarias a lo largo de mi carrera de trabajos desagradables, pero parece que aún tengo mucho por ver y aprender.\nParecían tener un humano dentro… aunque actuaban como máquinas de matar rotas. Sus troncos podían hacer vueltas completas, y sus brazos también se movían de forma extraña.\nY por sobre todo… Es como si fuesen incapaces de sentir dolor.\nHe oído de algunos callejones de las Callejuelas que brindan cirugías que fríen los receptores del dolor. ¿Serán algo similar a esto?\n→ Como he dicho reiteradamente, las Anormalidades son entidades de su propia categoría. No deberías intentar interpretarlas bajo los estándares de la Ciudad, Ishmael.\n→ Y, sin embargo, las Anormalidades existen en este plano. Si las propiedades de una cosa no se determinan por las leyes del espacio en el que existe, ¿realmente se podría decir que lo hace?\n→ ¿De qué carajo estás hablando?\n→ No creo que sea necesario que lo entiendas, Heathcliff.\n→ ¿Eh? ¿Pone mi nombre en algún lado? ¿Cómo sabías que era yo?\n→ … Gracioso. [Una quemadura de cigarrillo fue dejada en el papel.]"
        },
        {
          "level": 2,
          "story": "Creo que ya lo entiendo.\nCuando me acerqué a los hombres de hojalata estando abatidos, oí sonidos mecánicos. Sonaba como si se estuviera reparando algo por dentro.\nSi tuviera que adivinar… Diría que están equipados con dispositivos que reparan automáticamente sus cuerpos.\nLo que sí, no parecía que el dispositivo pudiera llevar a cabo más de cinco reparaciones.\nEl único problema es que se vuelven más fuertes por cada reparación…\nDeberíamos encontrar una forma de tratar con ellos e impedir que el mecanismo de reparación se ponga en marcha. Hasta entonces, tendremos que aguantarlos en sus cinco vidas…\n¡Ah!, y por cierto:\n¿Cómo creen que hacen para reparar sus partes 'humanas' de adentro?\n→ No cuestiones la física de las Anormalidades."
        }
      ]
    },
    {
      "id": 8013,
      "codeName": "F-04-10-13-a",
      "name": "Zapatos Rosas-A",
      "clue": "Pista",
      "storyList": [
        {
          "level": 0,
          "story": "Hmm... Escribir es una tarea muy tediosa.\nOh, pero supongo que no es mala idea anotar mis experiencias. Detestaba cuando mi abuelo me obligaba a tener un diario, pero ahora, la idea no se me hace tan repulsiva.\nEntonces, tengo que describir la apariencia de esa Anormalidad, ¿verdad?\nPrimeramente... Sus ojos estaban desorbitados. También babeaba por la boca.\nHabía algo extraño en el color de sus ojos y en su saliva. Ambos eran rosas, tal como la cinta que enredaba su cuerpo.\nAh, hablando de cintas, ¿no tienen un parecido asombroso con la seda?\nCreo que mi familia mantuvo un color de tela similar. Aunque no era el más lujoso... Hm, supongo que era valioso a su manera.\n¡Ah! ¡Cierto! ¡Usamos algo así para la decoración del cumpleaños de mi hermano menor!"
        },
        {
          "level": 1,
          "story": "Santos cielos, parece que solían ser empleados de la compañía para la que trabajaban.\nFaust dijo que sus vestimentas e identificaciones pertenecían a la antigua L Corp.\nVaya, a mí se me hace difícil siquiera imaginarme saqueando un cadáver.\nDe haber sido por mí, le habría pedido a un sirviente que se encargara de la tarea, habría apartado la mirada de aquella vista asquerosa y le habría dicho al sirviente que me la explicara en palabras.\nOh... Aunque, ahora que lo pienso, ni siquiera hubiera tomado interés en los cadáveres en primer lugar.\n¿Será que estos difuntos son animados por las cintas?\nLas cintas nos agarraban cuando luchábamos contra ellas...\n¿Creen que nos volvamos como ellos si la cinta se nos enreda cuando muramos?"
        }
      ]
    },
    {
      "id": 8014,
      "codeName": "F-04-10-13-a",
      "name": "Zapatos Rosas-A",
      "clue": "Pista",
      "storyList": [
        {
          "level": 0,
          "story": "Hmm... Escribir es una tarea muy tediosa.\nOh, pero supongo que no es mala idea anotar mis experiencias. Detestaba cuando mi abuelo me obligaba a tener un diario, pero ahora, la idea no se me hace tan repulsiva.\nEntonces, tengo que describir la apariencia de esa Anormalidad, ¿verdad?\nPrimeramente... Sus ojos estaban desorbitados. También babeaba por la boca.\nHabía algo extraño en el color de sus ojos y en su saliva. Ambos eran rosas, tal como la cinta que enredaba su cuerpo.\nAh, hablando de cintas, ¿no tienen un parecido asombroso con la seda?\nCreo que mi familia mantuvo un color de tela similar. Aunque no era el más lujoso... Hm, supongo que era valioso a su manera.\n¡Ah! ¡Cierto! ¡Usamos algo así para la decoración del cumpleaños de mi hermano menor!"
        },
        {
          "level": 1,
          "story": "Santos cielos, parece que solían ser empleados de la compañía para la que trabajaban.\nFaust dijo que sus vestimentas e identificaciones pertenecían a la antigua L Corp.\nVaya, a mí se me hace difícil siquiera imaginarme saqueando un cadáver.\nDe haber sido por mí, le habría pedido a un sirviente que se encargara de la tarea, habría apartado la mirada de aquella vista asquerosa y le habría dicho al sirviente que me la explicara en palabras.\nOh... Aunque, ahora que lo pienso, ni siquiera hubiera tomado interés en los cadáveres en primer lugar.\n¿Será que estos difuntos son animados por las cintas?\nLas cintas nos agarraban cuando luchábamos contra ellas...\n¿Creen que nos volvamos como ellos si la cinta se nos enreda cuando muramos?"
        }
      ]
    },
    {
      "id": 8015,
      "codeName": "T-04-10-06-b",
      "name": "¿Quieres ser golpeado? ¿Dolorosamente?",
      "clue": "Pista",
      "storyList": [
        {
          "level": 0,
          "story": "Compuesta por maquinaria, estaño, plástico, acero, y circuitos.\n-Cintas rojas o rosas se enrollan alrededor del cuerpo.\n-Hay un par de zapatos rosas alrededor de las partes que parecen ser los pies.\n-Los pies parecen haber sido insertados en los zapatos rosas a la fuerza.\n-Se observaron anomalías en el color y dirección de las pupilas de todas las entidades.\n-Se anotarán los descubrimientos nuevos en un futuro informe.\n→ Vaya, eso sí que fue seco."
        },
        {
          "level": 1,
          "story": "-Se observaron que las cintas nos invadieron en un combate prolongado.\n-Pecadores cubiertos con una alta cantidad de cintas fueron sujetos a ataques de gran daño.\n-Descubrimiento importante: las bajas del ataque provocaron la reanimación de las entidades usando cintas rosas.\n-Se cree que la reanimación ocurre luego de cierta cantidad de bajas.\n-Solicito que el gerente analice el incidente y determine el acercamiento más táctico.\n-Se anotarán los descubrimientos nuevos en un futuro informe."
        },
        {
          "level": 2,
          "story": "-No hay duda de que esta entidad de estaño y aquellos cubiertos de cinta comparten el mismo estado.\n-Un compañero sugirió que las cintas deben ser retiradas antes de que supongan un grave peligro.\n-Entré en contacto directo con la cinta al intentar la solución sugerida.\n-La cinta no tenía textura de tela ni de ningún otro tipo de tejido.\n-Algunas parecían hojas marchitas, mientras que otras daban la impresión táctil de un fuerte tallo vegetal.\n-Una conclusión inequívoca es que las cintas están vivas.\n-La reacción de las cintas al retirarlas pareció depender del método de manipulación.\n-La retirada con fuerza pareció hacer que la cinta se desmoronara más fácilmente.\n-No hay más descubrimientos por hacer; el informe concluye.\n→ Entré en pánico y las arranqué al azar, no fue tan complicado .\n→ Tuve mucho cuidado, me preocupaba de que me saliera mal… Pero entonces la cinta se desplegó de la nada y atrapó a Hong Lu. Por mi culpa, él…\n→ Estoy bien, Sinclair~ ¡Fue una experiencia única y divertida!"
        }
      ]
    },
    {
      "id": 8016,
      "codeName": "S-08-10-01",
      "name": "Peccatulum Morositatis",
      "clue": "Pista",
      "storyList": [
        {
          "level": 0,
          "story": "-Una entidad insectil de cuerpo transparente.\n-No pude identificar los varios requerimientos físicos para el mantenimiento de la vida; no se puede clasificar como un organismo.\n-Su cuerpo está lleno de agua.\n-Se pueden observar objetos que parecen ser órganos en sus adentros, pero no parecen tener esa función.\n-El agua no parece cumplir ningún papel en las actividades biológicas.\n-El cuerpo de líquido parece estar estancado.\n-Tiene el rostro de alguien perdido en sus pensamientos. Podría ser una simple similitud a una especie de zooplancton.\n-Observaciones prolongadas hacen que mi mente se ahogue.\n-Ahogo… Que me recuerda al pasado.\n-…No me agrada."
        }
      ]
    },
    {
      "id": 8017,
      "codeName": "S-08-11-02",
      "name": "Peccatulum Luxuriae",
      "clue": "Pista",
      "storyList": [
        {
          "level": 0,
          "story": "Se ve como un bulto horrible de cachos de carne...\nTiene unas fauces asquerosas en el frente... Al principio creí que era una lengua, pero la cosa dentro de las fauces era una mano.\nUna mano, hecha de dos brazos que se enrollaban entre sí. Adentro había un ojo que me miraba fijamente.\nComo si eso no fuera suficiente, parecía querer devorarme y engordar.\nE incluso sin oírla, pude notarlo.\n... No era la primera vez que veía esa mirada."
        }
      ]
    },
    {
      "id": 8018,
      "codeName": "S-08-11-01",
      "name": "Peccatulum Superbiae",
      "clue": "Pista",
      "storyList": [
        {
          "level": 0,
          "story": "La rueda a menudo ha sido el símbolo del avance tecnológico.\nRepresenta la toma de consciencia de la humanidad de su habilidad para pensar e inventar cosas que originalmente no estaban en la naturaleza.\nAl mismo tiempo, marca el inicio de la transformación de la humanidad en criaturas orgullosas.\nTal vez sea por eso que el orgullo toma la forma de una rueda.\nEl círculo de acero no parece parar de girar.\nNo le importa si taja carne o aplasta hierba.\nPorque, puede girar…\nMientras que el resto no."
        }
      ]
    },
    {
      "id": 8019,
      "codeName": "F-05-10-18-a",
      "name": "Baba Yaga-A",
      "clue": "Pista",
      "storyList": [
        {
          "level": 0,
          "story": "Parece que ya es mi turno.\nSabía que me tocaría tarde o temprano~ he llegado a ver al resto escribiendo algo cada tanto, y recuerdo que Greg se puso súper gruñón una vez que había anotado algo...\nBah, no vendría mal que nuestro guía, el Señorito Fixer de Color, o que Faust nos cuenten algo...\nPero bueno, trabajo es trabajo, supongo.\nEmm... No sé cómo ponerlo en palabras. Se ve como ese tipo de ahí, el del pico... pero con pinchos de hielo por todo el cuerpo.\nY hasta ahí no es nada raro. He visto carámbanos más grandes en un hombre que estaba durmiendo en la calle de mi pueblo natal.\nLo raro era que... Tenía una pierna que parecía como de gallina.\n¿Qué... se supone que signifique?"
        },
        {
          "level": 1,
          "story": "El pico se convirtió en una gran guadaña helada.\nComo la que usan las Parcas de los cuentos de hadas… Era enorme y filosa.\nLo que sí, la forma de manejarla no cambió: levantar y golpear.\nSolo que, en lugar de menas de oro, minaban nuestros cráneos.\nY en lugar de oro o plata, nosotros echábamos un líquido rojo…\nW-Whoa, un momento. ¡Aplastaron la cabeza del niño otra vez!\n→ Concluiré el informe por ella. La cabeza de Sinclair fue adecuadamente restaurada por el Gerente luego de la pelea."
        }
      ]
    },
    {
      "id": 8020,
      "codeName": "F-05-10-18-a",
      "name": "Baba Yaga-A",
      "clue": "Pista",
      "storyList": [
        {
          "level": 0,
          "story": "Parece que ya es mi turno.\nSabía que me tocaría tarde o temprano~ he llegado a ver al resto escribiendo algo cada tanto, y recuerdo que Greg se puso súper gruñón una vez que había anotado algo...\nBah, no vendría mal que nuestro guía, el Señorito Fixer de Color, o que Faust nos cuenten algo...\nPero bueno, trabajo es trabajo, supongo.\nEmm... No sé cómo ponerlo en palabras. Se ve como ese tipo de ahí, el del pico... pero con pinchos de hielo por todo el cuerpo.\nY hasta ahí no es nada raro. He visto carámbanos más grandes en un hombre que estaba durmiendo en la calle de mi pueblo natal.\nLo raro era que... Tenía una pierna que parecía como de gallina.\n¿Qué... se supone que signifique?"
        },
        {
          "level": 1,
          "story": "El pico se convirtió en una gran guadaña helada.\nComo la que usan las Parcas de los cuentos de hadas… Era enorme y filosa.\nLo que sí, la forma de manejarla no cambió: levantar y golpear.\nSolo que, en lugar de menas de oro, minaban nuestros cráneos.\nY en lugar de oro o plata, nosotros echábamos un líquido rojo…\nW-Whoa, un momento. ¡Aplastaron la cabeza del niño otra vez!\n→ Concluiré el informe por ella. La cabeza de Sinclair fue adecuadamente restaurada por el Gerente luego de la pelea."
        }
      ]
    },
    {
      "id": 8021,
      "codeName": "F-05-10-18-b",
      "name": "Baba Yaga-B",
      "clue": "Pista",
      "storyList": [
        {
          "level": 0,
          "story": "Parece que ya es mi turno.\nSabía que me tocaría tarde o temprano~ he llegado a ver al resto escribiendo algo cada tanto, y recuerdo que Greg se puso súper gruñón una vez que había anotado algo...\nBah, no vendría mal que nuestro guía, el Señorito Fixer de Color, o que Faust nos cuenten algo...\nPero bueno, trabajo es trabajo, supongo.\nEmm... No sé cómo ponerlo en palabras. Se ve como ese tipo de ahí, el del pico... pero con pinchos de hielo por todo el cuerpo.\nY hasta ahí no es nada raro. He visto carámbanos más grandes en un hombre que estaba durmiendo en la calle de mi pueblo natal.\nLo raro era que... Tenía una pierna que parecía como de gallina.\n¿Qué... se supone que signifique?"
        },
        {
          "level": 1,
          "story": "El pico se convirtió en una gran guadaña helada.\nComo la que usan las Parcas de los cuentos de hadas… Era enorme y filosa.\nLo que sí, la forma de manejarla no cambió: levantar y golpear.\nSolo que, en lugar de menas de oro, minaban nuestros cráneos.\nY en lugar de oro o plata, nosotros echábamos un líquido rojo…\nW-Whoa, un momento. ¡Aplastaron la cabeza del niño otra vez!\n→ Concluiré el informe por ella. La cabeza de Sinclair fue adecuadamente restaurada por el Gerente luego de la pelea."
        }
      ]
    },
    {
      "id": 8022,
      "codeName": "F-05-10-18-b",
      "name": "Baba Yaga-B",
      "clue": "Pista",
      "storyList": [
        {
          "level": 0,
          "story": "Parece que ya es mi turno.\nSabía que me tocaría tarde o temprano~ he llegado a ver al resto escribiendo algo cada tanto, y recuerdo que Greg se puso súper gruñón una vez que había anotado algo...\nBah, no vendría mal que nuestro guía, el Señorito Fixer de Color, o que Faust nos cuenten algo...\nPero bueno, trabajo es trabajo, supongo.\nEmm... No sé cómo ponerlo en palabras. Se ve como ese tipo de ahí, el del pico... pero con pinchos de hielo por todo el cuerpo.\nY hasta ahí no es nada raro. He visto carámbanos más grandes en un hombre que estaba durmiendo en la calle de mi pueblo natal.\nLo raro era que... Tenía una pierna que parecía como de gallina.\n¿Qué... se supone que signifique?"
        },
        {
          "level": 1,
          "story": "El pico se convirtió en una gran guadaña helada.\nComo la que usan las Parcas de los cuentos de hadas… Era enorme y filosa.\nLo que sí, la forma de manejarla no cambió: levantar y golpear.\nSolo que, en lugar de menas de oro, minaban nuestros cráneos.\nY en lugar de oro o plata, nosotros echábamos un líquido rojo…\nW-Whoa, un momento. ¡Aplastaron la cabeza del niño otra vez!\n→ Concluiré el informe por ella. La cabeza de Sinclair fue adecuadamente restaurada por el Gerente luego de la pelea."
        }
      ]
    },
    {
      "id": 8024,
      "codeName": "O-06-20-TE",
      "name": "Mimetismo Corroído",
      "clue": "Pista",
      "storyList": [
        {
          "level": 0,
          "story": "Escribir no me encanta, pero tampoco voy a desobedecer órdenes.\nDespués no te me vengas a quejarte, eso sí. No esperes que escriba algo agradable de leer.\nPrimero que todo... Esos bichos se ven asquerosos.\nTienen cachos de arcilla pegados por los brazos y las patas... y unos putos ojos de mierda que son enormes.\nTambién tienen una cosa que parece una cuchilla afilada... No sabría decirte si es un hueso salido o un pedazo seco de esa arcilla.\nSupongo que eso es lo que usa para andar pinchando, ¿no?\nAh, cierto. ¿Nosotros no teníamos a un bicho de nuestro bando? La cosa esa se parece a su brazo.\nA lo mejor él sabe algo.\n→ … No sé ni por dónde empezar. No es que ame a mi brazo, pero ¿no te parece que compararlo con ese monstruo de arcilla es demasiado?\n→ ¿Tenés algún problema? Vení, decímelo en la cara.\n→ Heathcliff. Por favor, abstente de iniciar conflictos. Por cierto, no debería haber lugar a obscenidades en los informes de observaciones.\n→ ¿De verdad me hacés escribir toda esta mierda para después venirme a decir que no lo puedo hacer como yo quiera? Conseguite a otro, entonces."
        },
        {
          "level": 1,
          "story": "La mina canosa no me para de joder, pero me chupa un huevo. Lo voy a escribir a mi manera. Los bichos de la pelea de hoy ya me hicieron enojar lo suficiente.\nLos ojazos esos... Cierto, en realidad no eran de arcilla.\nMúsculos... Eso deben ser, músculos. Arrancar uno me dio la misma sensación que desgarrar un salame.\nMe parece que los bultos de músculos pegados a los brazos eran lo que hacían que el cuerpo se mueva, como si fueran los dueños. Los ojos de la cara nunca pestañeaban, pero los de los brazos, sí.\nEso hizo que fuera un poco difícil pelearles. Se suponía que tenía que andar adivinando hacia dónde irían teniendo en cuenta hacia dónde estaban mirando, pero los ojos me despistaban. Bueh, igual no me importa mucho aguantarme un par de golpes si les puedo devolver el triple después.\nUna cosa más… Esas cosas parecían tener sentimientos. Sus músculos temblaban cada vez que les pegaba. También se les achinaban los ojos… como enojándose.\nPelear con ellos es como remar en dulce de leche.\n→ ¿A qué sabe el D.D.L? ¿Es artístico? Has despertado mi interés.\n→ Es solo una frase común de las Callejuelas… Lo que quiso decir es que es difícil.\n→ Lo sé. E.B."
        },
        {
          "level": 2,
          "story": "Normalmente, las cosas como estas vuelven a crecer tan pronto las rompemos pero, a esos bultos de músculo, hacer eso no les salía muy bien.\nEn una de esas, le encajé un batazo a un cacho de carne que estaba pegado al brazo y lo dejé hecho mierda en el piso.\nPero eso no lo paró de intentar pegarme a mí… Ya no era tan peligroso, pero no parecía importarle.\nCierto, me parece que ya no hizo eso de sacar humo y agarrarse a uno de nosotros para despedazarlo después de eso.\nTiene sentido, no se puede hacer fiambre sin un cuchillo."
        }
      ]
    },
    {
      "id": 8025,
      "codeName": "O-02-04-13-TE",
      "name": "Melena Bestial Corroída",
      "clue": "Pista",
      "storyList": [
        {
          "level": 0,
          "story": "Antes que nada, déjenme dejar en claro que hay cosas más temibles ahí fuera, pero aun así, hay algo que se puede decir sobre esa cosa:\nEra horripilante.\nPuede parecer un animal salvaje a lo lejos, pero, a medida que te vas acercando, la curiosidad se convierte en disgusto; la misma sensación que te dan los seres que merodean por las Afueras.\nDe su piel se desprendían mechones de fibras musculares que cubrían su cuerpo como un abrigo de piel. Y parecía que las costillas se le habían desgarrado y dado vuelta por la espalda.\nSus brazos... o mejor dicho, patas... tenían la apariencia de extremidades humanas, pero no se movían como tal.\nAsí es; era una bestia.\n→ ¡¿Decís la verdad al hacer mención de criaturas semejantes que vagan por las Afueras?!\n→ No, no te vas a encontrar con cosas así.\n→ Yo no pretendía… ¡Pues explícate! ¿Con qué razones hiciste tal retrato?\n→ Habían cosas peores."
        },
        {
          "level": 1,
          "story": "Esas cosas son muy rápidas. Su velocidad de reacción está claramente por encima del nivel humano.\nAdemás, también tienen su ingenio. No es que andan saltando a lo loco...\nUtilizan la táctica de asaltar al objetivo más débil de las líneas de retaguardia para luego huir rápidamente.\nDe hecho, pasó durante nuestro último encuentro; cuando le ordenaste a un Pecador malherido que retrocediera, esas cosas se le abalanzaron para rasguñarle una arteria y salieron corriendo como el viento cuando terminaron, como si hubieran entendido lo que habías dicho.\nNo entiendo cómo pudieron haber reaccionado así al tic-tac del reloj... Oh, supongo que es posible que las Distorsiones lo oigan diferente."
        },
        {
          "level": 2,
          "story": "Aun si nos embisten en gran número, debemos mantener la cabeza fría.\nUn Pecador o dos podrían morir en el proceso, pero... es un sacrificio necesario. Podemos revivirlos.\nRecuerdo que la última vez que intentaste lidiar con todas al mismo tiempo nos terminaron matando a todos. Siento que se vuelven más fuertes cuanto más se les ataca.\nAh, y hablando de mi muerte...\nMe trae devuelta al momento cuando esas cosas me masticaron los intestinos.\nCreo que había muerto antes de poder sentir el dolor pero, de alguna manera... sentí como si estuviera cayendo en un pozo sin fondo lleno de fuego.\nNo es que hacía calor, tampoco ardía, es solo que...\nEl fuego se sintió como algo natural.\nSupongo que es bueno que haya sido traída de vuelta a la vida antes de pasar por más. Muchas gracias, Gerente."
        }
      ]
    },
    {
      "id": 8026,
      "codeName": "O-06-20-TE",
      "name": "Mimetismo Corroído",
      "clue": "Pista",
      "storyList": [
        {
          "level": 0,
          "story": "Escribir no me encanta, pero tampoco voy a desobedecer órdenes.\nDespués no te me vengas a quejarte, eso sí. No esperes que escriba algo agradable de leer.\nPrimero que todo... Esos bichos se ven asquerosos.\nTienen cachos de arcilla pegados por los brazos y las patas... y unos putos ojos de mierda que son enormes.\nTambién tienen una cosa que parece una cuchilla afilada... No sabría decirte si es un hueso salido o un pedazo seco de esa arcilla.\nSupongo que eso es lo que usa para andar pinchando, ¿no?\nAh, cierto. ¿Nosotros no teníamos a un bicho de nuestro bando? La cosa esa se parece a su brazo.\nA lo mejor él sabe algo.\n→ … No sé ni por dónde empezar. No es que ame a mi brazo, pero ¿no te parece que compararlo con ese monstruo de arcilla es demasiado?\n→ ¿Tenés algún problema? Vení, decímelo en la cara.\n→ Heathcliff. Por favor, abstente de iniciar conflictos. Por cierto, no debería haber lugar a obscenidades en los informes de observaciones.\n→ ¿De verdad me hacés escribir toda esta mierda para después venirme a decir que no lo puedo hacer como yo quiera? Conseguite a otro, entonces."
        },
        {
          "level": 1,
          "story": "La mina canosa no me para de joder, pero me chupa un huevo. Lo voy a escribir a mi manera. Los bichos de la pelea de hoy ya me hicieron enojar lo suficiente.\nLos ojazos esos... Cierto, en realidad no eran de arcilla.\nMúsculos... Eso deben ser, músculos. Arrancar uno me dio la misma sensación que desgarrar un salame.\nMe parece que los bultos de músculos pegados a los brazos eran lo que hacían que el cuerpo se mueva, como si fueran los dueños. Los ojos de la cara nunca pestañeaban, pero los de los brazos, sí.\nEso hizo que fuera un poco difícil pelearles. Se suponía que tenía que andar adivinando hacia dónde irían teniendo en cuenta hacia dónde estaban mirando, pero los ojos me despistaban. Bueh, igual no me importa mucho aguantarme un par de golpes si les puedo devolver el triple después.\nUna cosa más… Esas cosas parecían tener sentimientos. Sus músculos temblaban cada vez que les pegaba. También se les achinaban los ojos… como enojándose.\nPelear con ellos es como remar en dulce de leche.\n→ ¿A qué sabe el D.D.L? ¿Es artístico? Has despertado mi interés.\n→ Es solo una frase común de las Callejuelas… Lo que quiso decir es que es difícil.\n→ Lo sé. E.B."
        },
        {
          "level": 2,
          "story": "Normalmente, las cosas como estas vuelven a crecer tan pronto las rompemos pero, a esos bultos de músculo, hacer eso no les salía muy bien.\nEn una de esas, le encajé un batazo a un cacho de carne que estaba pegado al brazo y lo dejé hecho mierda en el piso.\nPero eso no lo paró de intentar pegarme a mí… Ya no era tan peligroso, pero no parecía importarle.\nCierto, me parece que ya no hizo eso de sacar humo y agarrarse a uno de nosotros para despedazarlo después de eso.\nTiene sentido, no se puede hacer fiambre sin un cuchillo."
        }
      ]
    },
    {
      "id": 8027,
      "codeName": "O-02-04-13-TE",
      "name": "Melena Bestial Corroída",
      "clue": "Pista",
      "storyList": [
        {
          "level": 0,
          "story": "Antes que nada, déjenme dejar en claro que hay cosas más temibles ahí fuera, pero aun así, hay algo que se puede decir sobre esa cosa:\nEra horripilante.\nPuede parecer un animal salvaje a lo lejos, pero, a medida que te vas acercando, la curiosidad se convierte en disgusto; la misma sensación que te dan los seres que merodean por las Afueras.\nDe su piel se desprendían mechones de fibras musculares que cubrían su cuerpo como un abrigo de piel. Y parecía que las costillas se le habían desgarrado y dado vuelta por la espalda.\nSus brazos... o mejor dicho, patas... tenían la apariencia de extremidades humanas, pero no se movían como tal.\nAsí es; era una bestia.\n→ ¡¿Decís la verdad al hacer mención de criaturas semejantes que vagan por las Afueras?!\n→ No, no te vas a encontrar con cosas así.\n→ Yo no pretendía… ¡Pues explícate! ¿Con qué razones hiciste tal retrato?\n→ Habían cosas peores."
        },
        {
          "level": 1,
          "story": "Esas cosas son muy rápidas. Su velocidad de reacción está claramente por encima del nivel humano.\nAdemás, también tienen su ingenio. No es que andan saltando a lo loco...\nUtilizan la táctica de asaltar al objetivo más débil de las líneas de retaguardia para luego huir rápidamente.\nDe hecho, pasó durante nuestro último encuentro; cuando le ordenaste a un Pecador malherido que retrocediera, esas cosas se le abalanzaron para rasguñarle una arteria y salieron corriendo como el viento cuando terminaron, como si hubieran entendido lo que habías dicho.\nNo entiendo cómo pudieron haber reaccionado así al tic-tac del reloj... Oh, supongo que es posible que las Distorsiones lo oigan diferente."
        },
        {
          "level": 2,
          "story": "Aun si nos embisten en gran número, debemos mantener la cabeza fría.\nUn Pecador o dos podrían morir en el proceso, pero... es un sacrificio necesario. Podemos revivirlos.\nRecuerdo que la última vez que intentaste lidiar con todas al mismo tiempo nos terminaron matando a todos. Siento que se vuelven más fuertes cuanto más se les ataca.\nAh, y hablando de mi muerte...\nMe trae devuelta al momento cuando esas cosas me masticaron los intestinos.\nCreo que había muerto antes de poder sentir el dolor pero, de alguna manera... sentí como si estuviera cayendo en un pozo sin fondo lleno de fuego.\nNo es que hacía calor, tampoco ardía, es solo que...\nEl fuego se sintió como algo natural.\nSupongo que es bueno que haya sido traída de vuelta a la vida antes de pasar por más. Muchas gracias, Gerente."
        }
      ]
    },
    {
      "id": 8028,
      "codeName": "O-02-11-10-TE",
      "name": "Enrollador Corroído",
      "clue": "Pista",
      "storyList": [
        {
          "level": 0,
          "story": "Puaj, debes estar bromeando... ¿Por qué tengo que ser yo la que tiene que observar esta cosa y dedicarle un informe?\nOdio este tipo de bichos~ Reptiles, insectos, y todo eso... No los aguanto.\nEso no te incluye a tí, Greg, cariño~\nLo que sea, tenemos que pelear contra ella nos guste o no, así que hice mi tarea.\nEmm... Primero: tiene muchas serpientes.\nTienen serpientes en vez de brazos, y... aj, no paraban de mover la lengua. ¿Serán esos los \"dedos\"?\nY eso no es todo. Serpientes más pequeñas asomaban las cabecitas hacia afuera de la armadura.\nCreo que todo el traje está lleno de serpientes.\n¡Ay, ahora no puedo parar de imaginármelo!"
        },
        {
          "level": 1,
          "story": "¡Esto no puede ser cierto! ¡Tiene que ser una broma!\n¿Puedes creerlo? ¡Ese brazo serpiente me agarró!\nAaahh... No puedo calmarme.\nEse brazo... quiero decir, esa enorme serpiente se estiró de la nada y se enroscó en mí.\nCuando esa cosa fría y viscosa me tocó...\nYa ni siquiera me importaba morir, estaba muy asqueada como para pensar en eso.\nSe me iba el aliento, me estaban estrangulando, y entonces...\n¡Un montón de serpientes pequeñitas se lanzaron hacia mí!\nTodos los mordiscos y picaduras y lágrimas... Ugh, qué desgracia.\nNo recuerdo cuándo morí ni cuándo regresé...\nPero esa imagen nunca se me va a ir de la cabeza...\nDante, querido, ¿me dejas quedarme atrás la próxima vez que peleemos contra ellos~?\n→ Si bien estoy segura de que no hace falta que te lo recuerde, Dante, no te olvides de ser selectivo a la hora de aprobar peticiones de Pecadores.\n→ ¿Está subestimando a nuestro Gerente Ejecutivo? Si le pide que se reposicione, acatarás, sea adelante o atrás. ¿Entiende?"
        },
        {
          "level": 2,
          "story": "Esas serpientes... No se quieren morir.\nJuraba que había acabado con una, pero seguía ahí, chasqueando la lengua.\n¿Se supone que es su defensa final o algo así...? Tipo, ¿no tendrías que estar vivo para mostrar una resistencia así?\n¿Cómo se supone que se mantienen en pie? ¡Si ni siquiera deberían tener!\nEn serio, las detesto, no puedo. ¡A lo mejor las toleraría más si no fueran serpientes!"
        }
      ]
    },
    {
      "id": 8029,
      "codeName": "00-00-00",
      "name": "Kromer",
      "clue": "Pista",
      "storyList": [
        {
          "level": 0,
          "story": "No tengo muchas ganas de escribir...\nPero bueno... Si es que tengo que hacerlo...\nNunca había luchado contra Kromer antes, ni había visto a las tropas de N Corp. pelear... Pero creo que sabe cómo usar una espada. Siempre llevaba una con ella.\nEn cuanto a su apariencia... No se ve muy distinta de cómo la recuerdo. Está más alta, supongo...\nY esa risa que desorienta...\nNngh, ¿puedo parar ya?\n→ Nada de esto es de utilidad."
        },
        {
          "level": 1,
          "story": "Esa bastarda... ¡está matando a los Pecadores!\nAsesinó a toda la retaguardia...\nY ese estúpido silbido... Vino hacia mí también...\nNo pude hacer nada... Ese sonido me deja tieso...\nNo pude hacer más que mirar como Kromer mataba a todos...\nTenía tantas ganas de aplastar su cráneo... pero no podía mover un músculo.\n¿Qué hago...? ¿Puedes decirme, Gerente?"
        },
        {
          "level": 2,
          "story": "Aún...\nAún... le temo... a Kromer.\nVer su cara tensa la mía, y su espada me da escalofríos.\nSus ojos maniáticos me traen recuerdos de la tragedia de Navidad, y su maldita sonrisa hace que mis ojos tiemblen.\nPero...\nEstoy bien ahora.\nAhora puedo aguantar sus silbidos.\nLas cosas que ha hecho son demasiado viles como para que me quede de brazos cruzados, y me daría mucha vergüenza volver a mirar a los ojos a los Pecadores que ha matado si es que la dejo ir.\nYa no soy el de antes. He cambiado.\nHe muerto muchas veces y tomé muchas vidas.\nAhora podría enloquecer.\nY lo haré. Seguro que sí…\nLe voy a clavar una estaca en el pecho, y la haré retorcerse sin parar.\n→ Tenés buena mentalidad, pibe. Me gusta eso.\n→ Tu voluntad de luchar es admirable, pero traería mayores beneficios que escribas los resultados de tus observaciones en lugar de tu determinación.\n→ Lo siento… Lo haré bien para la próxima."
        }
      ]
    },
    {
      "id": 8030,
      "codeName": "??-??-??-??",
      "name": "Kromer, el Intento de Protoplasto",
      "clue": "Pista",
      "storyList": [
        {
          "level": 0,
          "story": "Ahora que lo pienso, Kromer siempre tuvo una obsesión con la carne.\nY esa obsesión se acumuló en lo que estamos viendo ahora... Una criatura horripilante.\nEn algún punto... estuve de acuerdo con ella. La idea de reemplazar la carne con otra cosa se me era desagradable.\nPero ahora lo veo. Lo realmente desagradable... es creer que tus pensamientos son los únicos correctos... y dejar que esos pensamientos consuman tu mente por completo."
        }
      ]
    },
    {
      "id": 8031,
      "codeName": "O-02-11-26",
      "name": "Ichthys Decapitado",
      "clue": "Pista",
      "storyList": [
        {
          "level": 0,
          "story": "Tiene la apariencia de un pez.\n-Su cabeza fue decapitada.\n-El corte fue limpio; parece haber sido hecho con un filo de una sola cara, como de un cuchillo o una guadaña.\n-Demuestra movimiento a pesar de la falta de cabeza. Estoy consciente de que la presencia de una no se puede relacionar a sus capacidades por la naturaleza de las Anormalidades, pero lo anotaré de todas formas.\n-Cuenta con un saco inflado alrededor de la zona torácica. No se pudieron hacer observaciones claras.\n-Se anotarán los descubrimientos nuevos en un futuro informe."
        },
        {
          "level": 1,
          "story": "Se puede observar una silueta dentro del saco inflado del tórax.\n-Su forma se asemeja a la de una flor, o a la del sistema nervioso central de un ser humano.\n-Ensancha el saco para utilizarlo como arma contundente, y puede apretarlo a gran velocidad para liberar líquido.\n-Dentro de todo, se considera que el saco es el componente más importante de sus ataques; su rápida destrucción debería resultar efectiva.\n-Se anotarán los descubrimientos nuevos en un futuro informe."
        }
      ]
    },
    {
      "id": 8032,
      "codeName": "O-02-10-11",
      "name": "Guardián del Callejón",
      "clue": "Pista",
      "storyList": [
        {
          "level": 0,
          "story": "Describiré las impresiones que me dejó el encuentro con esta entidad.\nTiene la apariencia de tres lobos de pelaje oscuro cosidos en uno solo tras una delicada operación. No, puede que hayan sido más, pues contaba con más de tres bocas.\nEncima de las cabezas caninas se encontraba la figura de una persona, carbonizada hasta quedar irreconocible. Aunque una combustión de ese grado normalmente habría reducido a tal figura a cenizas, su forma se encontraba tan sólida como podría estarlo, inclusive mostrando movimiento a través de los músculos.\nAsimismo, un conjunto de postes telefónicos de madera fueron enterrados en el cuerpo del lobo como estacas que fueron clavadas a un prisionero. Periódicamente, parecían emitir electricidad, pero no logré identificar los medios que utilizaban para hacerlo.\nEso es todo lo que tengo que decir."
        },
        {
          "level": 1,
          "story": "Se me dio la oportunidad de enfrentarlo en combate.\nCorrió hacia mí, galopando como si estuviera poseído.\nSu semblante estaba muy alejado de ser el de un sabueso ordenado a combatir, tampoco el de una bestia que anhelaba alimentarse.\nPuede que correr hacia mí haya sido su única opción.\nVi un arco púrpura de electricidad recorrer su espalda, lo que me recordó a animales sometidos a pruebas similares en el laboratorio.\nPor medio del estímulo eléctrico, se hacía que esos animales se movieran como algún otro ser quisiera.\nEso me hizo preguntarme si a esta criatura le ocurre lo mismo.\nSi bien sus garras me han hecho pasar por dolores intensos, al mismo tiempo me inspiraban cierta lástima.\nEso es todo lo que tengo que decir."
        },
        {
          "level": 2,
          "story": "El sonido de su rugido era idéntico al de un trueno.\nPara describirlo más a detalle, absorbía rayos como si todas las tormentas del mundo se hubieran concentrado en un mismo punto, así que no sería una exageración el decir que sus rugidos tenían propiedades atronadoras.\nNaturalmente, logré identificar la raíz de su electricidad.\nEsta criatura era como una batería viviente. Los rayos se almacenaban en su cuerpo y los utilizaba como fuente de energía.\nTristemente, el uso de la energía eléctrica no se destinaba al propósito personal de satisfacer su búsqueda de fuerza;\nla electricidad acumulada parecía dirigir sus movimientos, dándome la impresión de que seguía la voluntad del cielo.\nMientras elaboraba tales pensamientos, la Señorita Faust me recordó que no es correcto tener tales impresiones de las Anormalidades.\nPor lo tanto, prefiero concluir el informe aquí a fin de que no se vuelva demasiado sentimental."
        }
      ]
    },
    {
      "id": 8033,
      "codeName": "O-02-11-10-TE",
      "name": "Enrollador Corroído",
      "clue": "Pista",
      "storyList": [
        {
          "level": 0,
          "story": "Puaj, debes estar bromeando... ¿Por qué tengo que ser yo la que tiene que observar esta cosa y dedicarle un informe?\nOdio este tipo de bichos~ Reptiles, insectos, y todo eso... No los aguanto.\nEso no te incluye a tí, Greg, cariño~\nLo que sea, tenemos que pelear contra ella nos guste o no, así que hice mi tarea.\nEmm... Primero: tiene muchas serpientes.\nTienen serpientes en vez de brazos, y... aj, no paraban de mover la lengua. ¿Serán esos los \"dedos\"?\nY eso no es todo. Serpientes más pequeñas asomaban las cabecitas hacia afuera de la armadura.\nCreo que todo el traje está lleno de serpientes.\n¡Ay, ahora no puedo parar de imaginármelo!"
        },
        {
          "level": 1,
          "story": "¡Esto no puede ser cierto! ¡Tiene que ser una broma!\n¿Puedes creerlo? ¡Ese brazo serpiente me agarró!\nAaahh... No puedo calmarme.\nEse brazo... quiero decir, esa enorme serpiente se estiró de la nada y se enroscó en mí.\nCuando esa cosa fría y viscosa me tocó...\nYa ni siquiera me importaba morir, estaba muy asqueada como para pensar en eso.\nSe me iba el aliento, me estaban estrangulando, y entonces...\n¡Un montón de serpientes pequeñitas se lanzaron hacia mí!\nTodos los mordiscos y picaduras y lágrimas... Ugh, qué desgracia.\nNo recuerdo cuándo morí ni cuándo regresé...\nPero esa imagen nunca se me va a ir de la cabeza...\nDante, querido, ¿me dejas quedarme atrás la próxima vez que peleemos contra ellos~?\n→ Si bien estoy segura de que no hace falta que te lo recuerde, Dante, no te olvides de ser selectivo a la hora de aprobar peticiones de Pecadores.\n→ ¿Está subestimando a nuestro Gerente Ejecutivo? Si le pide que se reposicione, acatarás, sea adelante o atrás. ¿Entiende?"
        },
        {
          "level": 2,
          "story": "Esas serpientes... No se quieren morir.\nJuraba que había acabado con una, pero seguía ahí, chasqueando la lengua.\n¿Se supone que es su defensa final o algo así...? Tipo, ¿no tendrías que estar vivo para mostrar una resistencia así?\n¿Cómo se supone que se mantienen en pie? ¡Si ni siquiera deberían tener!\nEn serio, las detesto, no puedo. ¡A lo mejor las toleraría más si no fueran serpientes!"
        }
      ]
    },
    {
      "id": 8901,
      "codeName": "S-08-04-01"
    },
    {
      "id": 8701,
      "codeName": "F-04-03-04",
      "name": "Manzana de la Reina de Ébano",
      "clue": "Las enredaderas cubriendo el área parecen estar conectadas con las de sus piernas.\n¿Tal vez el deshacernos de sus piernas pueda impedir su crecimiento?",
      "storyList": [
        {
          "level": 0,
          "story": "Registrando la información conseguida luego de un encuentro con la entidad.\nEl artículo 11, Párrafo 2 de las <Reglas de la Compañía> establece que debo categorizarla como una Anormalidad.\nCuando se encontró con los Pecadores por primera vez, la Anormalidad no mostró señales de hostilidad. En su lugar, inició comunicación directa a través de la psique.\nDe todos los idiomas que sé, la Anormalidad parecía entender el más usado. No vi ningún órgano que pueda emitir sonidos como boca o cuerdas vocales en movimiento.\n“Traigan a Blancanieves.” Eso fue lo que dijo. Un informe de la antigua L Corp. que analicé tras salir de la situación sugiere que tiene conexión con F-04-42.\nAdemás, me encontré con un cadáver que parecía pertenecer al personal que había llegado aquí antes que nosotros para la investigación preliminar. Su identificación confirmó que era del departamento encargado de la planeación de las operaciones, así que recuperamos los restos y dejamos la escena antes de que se libre una batalla.\nConcluyendo el informe."
        },
        {
          "level": 1,
          "story": "Registrando la información conseguida luego de un encuentro con la entidad en batalla.\nEl artículo 11, Párrafo 3 de las <Reglas de la Compañía> establece que debo categorizar su nivel de riesgo como WAW, basándome en los registros de gestión conseguidos en la sucursal.\nDescribiré su comportamiento en combate.\nAtaca haciendo crecer sus enredaderas. A su vez, también las envuelve sobre sí, formando una figura que se asemeja a la de un vestido; es posible que crea ser parte de una “nobleza”.\nUsa sus enredaderas de diversas formas, tanto para apuñalar a un Pecador repetidas veces como para levantarlas del suelo para herir a varios.\nAdemás, su resistente exterior hacía que fuese difícil de dañar.\nEn una pelea en la cual habíamos perdido a muchos Pecadores, logramos quitarle uno de sus brazos. (Como podría describir más acertadamente.) Y descubrí que desde entonces no había podido realizar el ataque que apuntaba a todos los Pecadores.\nRegistraré cualquier descubrimiento adicional que haga en encuentros futuros.\nConcluyendo el informe."
        },
        {
          "level": 2,
          "story": "Registrando un importante descubrimiento adicional.\nConseguimos quitarle su cabeza durante un enfrentamiento.\nAunque inicialmente no consideramos a la cabeza como un objetivo debido a que su altura era considerablemente mayor que el alcance de los Pecadores, el avance irrefrenable de Heathcliff nos proporcionó una pista útil.\nLogramos destruir su cabeza exitosamente, y si bien la cabeza de Heathcliff había sido destruida también, supone una pérdida insignificante al ser un recurso renovable.\nAun sin cabeza, continuó moviéndose y atacando, pero descubrimos que su exterior se había ablandado.\nQuitarle las “extremidades” se volvió una tarea mucho más manejable.\nA pesar de que la cabeza haya vuelto a crecer luego de tiempo, la eliminación de sus brazos y piernas nos liberó de la amenaza de ataques poderosos por el resto de la operación.\nConcluyendo el informe."
        }
      ]
    },
    {
      "id": 8702,
      "codeName": "O-02-11-26",
      "name": "Ichthys Decapitado",
      "clue": "Pista",
      "storyList": [
        {
          "level": 0,
          "story": "Tiene la apariencia de un pez.\n-Su cabeza fue decapitada.\n-El corte fue limpio; parece haber sido hecho con un filo de una sola cara, como de un cuchillo o una guadaña.\n-Demuestra movimiento a pesar de la falta de cabeza. Estoy consciente de que la presencia de una no se puede relacionar a sus capacidades por la naturaleza de las Anormalidades, pero lo anotaré de todas formas.\n-Cuenta con un saco inflado alrededor de la zona torácica. No se pudieron hacer observaciones claras.\n-Se anotarán los descubrimientos nuevos en un futuro informe."
        },
        {
          "level": 1,
          "story": "Se puede observar una silueta dentro del saco inflado del tórax.\n-Su forma se asemeja a la de una flor, o a la del sistema nervioso central de un ser humano.\n-Ensancha el saco para utilizarlo como arma contundente, y puede apretarlo a gran velocidad para liberar líquido.\n-Dentro de todo, se considera que el saco es el componente más importante de sus ataques; su rápida destrucción debería resultar efectiva.\n-Se anotarán los descubrimientos nuevos en un futuro informe."
        }
      ]
    },
    {
      "id": 8703,
      "codeName": "O-02-04-06",
      "name": "Manzana Dorada",
      "clue": "Pista",
      "storyList": [
        {
          "level": 0,
          "story": "La última vez que escribí un registro de observaciones fue cuando era un niño, así que no sé si sea el más apto para hacer esto, pero...\nSupongo que órdenes son órdenes.\nPues, emmm... ¿Debería empezar describiendo su apariencia?\nHm, de acuerdo. Era una manzana.\nUna manzana grande y grotesca, y con patas.\nEsto es algo personal, pero... ¿No te da miedo cuando una comida se vuelve enorme o empieza a caminar sola? ¿Soy el único al que le pasa?\nBueno, me estoy yendo por las ramas. Volviendo al caso: la manzana era de oro. Para nada algo salido de un huerto común y corriente. Mmm, cierto. Es lo que llaman una Anormalidad, ¿no?\nPues sí, la manzana esa andaba por sí sola.\nY pues... algo crecía en mí que me pedía que la cortase. Era algo casi magnético. Es difícil de explicar.\n... Bueno, no encontrarás a mucha gente que odie las manzanas tanto como yo. Supongo que es por mi pasado inusual.\nDecidimos retirarnos temporalmente porque teníamos muy poca información como para intentar enfrentarla.\nTal vez lo hagamos en algún punto; escribiré más cuando el día llegue.\n→ Qué desorganizado. ¿Sus informes de cuando estaba en el servicio militar eran igual de terribles?\n→ Vergilius nos dijo que los escribamos como queramos. Dante también.\n→ … Si al Gerente Ejecutivo le parece bien, entonces no protestaré.\n→ [Una quemadura de cigarrillo fue dejada en el papel.] Q.Q.T. \n→ En serio, qué queja más tonta."
        },
        {
          "level": 1,
          "story": "Viejo, eso fue agotador.\nContinuó curándose o algo así, no se caía por más que la cortásemos, desgarráramos, aplastáramos, y le hiciésemos todo tipo de daño.\nLa pelea contra ella en sí fue bastante sencilla... Aunque bueno, no es como si todos hubiéramos salido sin un rasguño. Lo que hace es correr hacia nosotros para golpearnos con su cuerpo. No es tan difícil de manejar una vez que te acostumbras.\nCreo que le agarré el truco una vez que ya le peleamos varias veces. Verás, ¿notas esa aura dorada flotando a su alrededor, no?\nPues el aura desapareció después de que la manzana se recuperase unas cuantas veces.\nTal vez ese sea su umbral de regeneración.\nLe haré saber al Gerente sobre esto. Puede que nos ayude a terminar con esta molestia."
        },
        {
          "level": 2,
          "story": "… [Lo que parecen ser groserías fueron garabateadas en el papel.]. ¿Es por esto que me pusieron a cargo de la observación?\nSabías que esto iba a pasar y...\nO bueno, no. No hay forma en la que pudieran haber…\nNi ninguno de nosotros, era nuestra primera vez.\nPuaj… Cuando volé esa manzana dorada, se partió en dos.\nY entonces unas [Lo que parecen ser groserías fueron garabateadas en el papel.] ramas salieron de la abertura, y… Esa cosa, ese bastardo…\nSe llevó a Yuri…\nY usándola como nutriente, una bola de gusanos se amontonó dentro…\nCompletando su \"Metamorfosis\" al convertirse en una horripilante cara.\nJa, ja, es gracioso, ¿no es así? Sentí una especie de parentesco con esa oruga. Supongo que es porque ambos éramos plagas…\nHabiéndome dado cuenta de eso, no me pude tranquilizar. Tenía que destrozar su detestable cara para calmarme.\nY entonces, entonces...\n→ A Gregor se le dificultó mantener su compostura al escribir, así que lo liberé de la pluma. No tenía mucho más que ofrecer en términos de información de todas formas.\n→ Los gusanos se retorcieron más de lo que esperaba cuando los chamusqué con el cigarrillo. ¿Esto cuenta como información?"
        }
      ]
    },
    {
      "id": 8704,
      "codeName": "O-02-04-06",
      "name": "Manzana Falsa",
      "clue": "Pista",
      "storyList": [
        {
          "level": 0,
          "story": "La última vez que escribí un registro de observaciones fue cuando era un niño, así que no sé si sea el más apto para hacer esto, pero...\nSupongo que órdenes son órdenes.\nPues, emmm... ¿Debería empezar describiendo su apariencia?\nHm, de acuerdo. Era una manzana.\nUna manzana grande y grotesca, y con patas.\nEsto es algo personal, pero... ¿No te da miedo cuando una comida se vuelve enorme o empieza a caminar sola? ¿Soy el único al que le pasa?\nBueno, me estoy yendo por las ramas. Volviendo al caso: la manzana era de oro. Para nada algo salido de un huerto común y corriente. Mmm, cierto. Es lo que llaman una Anormalidad, ¿no?\nPues sí, la manzana esa andaba por sí sola.\nY pues... algo crecía en mí que me pedía que la cortase. Era algo casi magnético. Es difícil de explicar.\n... Bueno, no encontrarás a mucha gente que odie las manzanas tanto como yo. Supongo que es por mi pasado inusual.\nDecidimos retirarnos temporalmente porque teníamos muy poca información como para intentar enfrentarla.\nTal vez lo hagamos en algún punto; escribiré más cuando el día llegue.\n→ Qué desorganizado. ¿Sus informes de cuando estaba en el servicio militar eran igual de terribles?\n→ Vergilius nos dijo que los escribamos como queramos. Dante también.\n→ … Si al Gerente Ejecutivo le parece bien, entonces no protestaré.\n→ [Una quemadura de cigarrillo fue dejada en el papel.] Q.Q.T. \n→ En serio, qué queja más tonta."
        },
        {
          "level": 1,
          "story": "Viejo, eso fue agotador.\nContinuó curándose o algo así, no se caía por más que la cortásemos, desgarráramos, aplastáramos, y le hiciésemos todo tipo de daño.\nLa pelea contra ella en sí fue bastante sencilla... Aunque bueno, no es como si todos hubiéramos salido sin un rasguño. Lo que hace es correr hacia nosotros para golpearnos con su cuerpo. No es tan difícil de manejar una vez que te acostumbras.\nCreo que le agarré el truco una vez que ya le peleamos varias veces. Verás, ¿notas esa aura dorada flotando a su alrededor, no?\nPues el aura desapareció después de que la manzana se recuperase unas cuantas veces.\nTal vez ese sea su umbral de regeneración.\nLe haré saber al Gerente sobre esto. Puede que nos ayude a terminar con esta molestia."
        },
        {
          "level": 2,
          "story": "… [Lo que parecen ser groserías fueron garabateadas en el papel.]. ¿Es por esto que me pusieron a cargo de la observación?\nSabías que esto iba a pasar y...\nO bueno, no. No hay forma en la que pudieran haber…\nNi ninguno de nosotros, era nuestra primera vez.\nPuaj… Cuando volé esa manzana dorada, se partió en dos.\nY entonces unas [Lo que parecen ser groserías fueron garabateadas en el papel.] ramas salieron de la abertura, y… Esa cosa, ese bastardo…\nSe llevó a Yuri…\nY usándola como nutriente, una bola de gusanos se amontonó dentro…\nCompletando su \"Metamorfosis\" al convertirse en una horripilante cara.\nJa, ja, es gracioso, ¿no es así? Sentí una especie de parentesco con esa oruga. Supongo que es porque ambos éramos plagas…\nHabiéndome dado cuenta de eso, no me pude tranquilizar. Tenía que destrozar su detestable cara para calmarme.\nY entonces, entonces...\n→ A Gregor se le dificultó mantener su compostura al escribir, así que lo liberé de la pluma. No tenía mucho más que ofrecer en términos de información de todas formas.\n→ Los gusanos se retorcieron más de lo que esperaba cuando los chamusqué con el cigarrillo. ¿Esto cuenta como información?"
        }
      ]
    },
    {
      "id": 8705,
      "codeName": "O-02-10-11",
      "name": "Guardián del Callejón",
      "clue": "Pista",
      "storyList": [
        {
          "level": 0,
          "story": "Describiré las impresiones que me dejó el encuentro con esta entidad.\nTiene la apariencia de tres lobos de pelaje oscuro cosidos en uno solo tras una delicada operación. No, puede que hayan sido más, pues contaba con más de tres bocas.\nEncima de las cabezas caninas se encontraba la figura de una persona, carbonizada hasta quedar irreconocible. Aunque una combustión de ese grado normalmente habría reducido a tal figura a cenizas, su forma se encontraba tan sólida como podría estarlo, inclusive mostrando movimiento a través de los músculos.\nAsimismo, un conjunto de postes telefónicos de madera fueron enterrados en el cuerpo del lobo como estacas que fueron clavadas a un prisionero. Periódicamente, parecían emitir electricidad, pero no logré identificar los medios que utilizaban para hacerlo.\nEso es todo lo que tengo que decir."
        },
        {
          "level": 1,
          "story": "Se me dio la oportunidad de enfrentarlo en combate.\nCorrió hacia mí, galopando como si estuviera poseído.\nSu semblante estaba muy alejado de ser el de un sabueso ordenado a combatir, tampoco el de una bestia que anhelaba alimentarse.\nPuede que correr hacia mí haya sido su única opción.\nVi un arco púrpura de electricidad recorrer su espalda, lo que me recordó a animales sometidos a pruebas similares en el laboratorio.\nPor medio del estímulo eléctrico, se hacía que esos animales se movieran como algún otro ser quisiera.\nEso me hizo preguntarme si a esta criatura le ocurre lo mismo.\nSi bien sus garras me han hecho pasar por dolores intensos, al mismo tiempo me inspiraban cierta lástima.\nEso es todo lo que tengo que decir."
        },
        {
          "level": 2,
          "story": "El sonido de su rugido era idéntico al de un trueno.\nPara describirlo más a detalle, absorbía rayos como si todas las tormentas del mundo se hubieran concentrado en un mismo punto, así que no sería una exageración el decir que sus rugidos tenían propiedades atronadoras.\nNaturalmente, logré identificar la raíz de su electricidad.\nEsta criatura era como una batería viviente. Los rayos se almacenaban en su cuerpo y los utilizaba como fuente de energía.\nTristemente, el uso de la energía eléctrica no se destinaba al propósito personal de satisfacer su búsqueda de fuerza;\nla electricidad acumulada parecía dirigir sus movimientos, dándome la impresión de que seguía la voluntad del cielo.\nMientras elaboraba tales pensamientos, la Señorita Faust me recordó que no es correcto tener tales impresiones de las Anormalidades.\nPor lo tanto, prefiero concluir el informe aquí a fin de que no se vuelva demasiado sentimental."
        }
      ]
    },
    {
      "id": 8706,
      "codeName": "T-04-10-06-a",
      "name": "¿Estoy Fuerte? ¿En Serio? ",
      "clue": "Pista",
      "storyList": [
        {
          "level": 0,
          "story": "Un grupo de raritos salió de aquel contenedor.\nTenían latas por cabeza, torsos hechos de algún tipo de plástico...\nEs difícil de explicar. Era como si alguien hubiera juntado un montón de piezas de juguetes al azar en una sola.\nAparte de ser de colores que no combinaban, a algunos directamente les faltaban partes para cubrir los mecanismos.\nAunque no todos eran máquinas.\nEntre sus partes, alcancé a ver pedazos de carne y sangre...\n¿Qué será lo que sucederá adentro del contenedor?\n→ Emm... ¿A lo mejor sea algún tipo de aparato de cirugías protésicas automatizadas? Una compañía que mi padre pensó en comprar era… O-Olvídalo. No dije nada.\n→ Las Anormalidades no son aparatos reales. Desaconsejo intentar establecer un lazo entre ellas y cosas existentes."
        },
        {
          "level": 1,
          "story": "Son duros. Más de lo que parece.\nPensé que lidiar con ellos sería como un juego de niños, pero me equivoqué... Creía ya haber visto mi ración de cosas extraordinarias a lo largo de mi carrera de trabajos desagradables, pero parece que aún tengo mucho por ver y aprender.\nParecían tener un humano dentro… aunque actuaban como máquinas de matar rotas. Sus troncos podían hacer vueltas completas, y sus brazos también se movían de forma extraña.\nY por sobre todo… Es como si fuesen incapaces de sentir dolor.\nHe oído de algunos callejones de las Callejuelas que brindan cirugías que fríen los receptores del dolor. ¿Serán algo similar a esto?\n→ Como he dicho reiteradamente, las Anormalidades son entidades de su propia categoría. No deberías intentar interpretarlas bajo los estándares de la Ciudad, Ishmael.\n→ Y, sin embargo, las Anormalidades existen en este plano. Si las propiedades de una cosa no se determinan por las leyes del espacio en el que existe, ¿realmente se podría decir que lo hace?\n→ ¿De qué carajo estás hablando?\n→ No creo que sea necesario que lo entiendas, Heathcliff.\n→ ¿Eh? ¿Pone mi nombre en algún lado? ¿Cómo sabías que era yo?\n→ … Gracioso. [Una quemadura de cigarrillo fue dejada en el papel.]"
        },
        {
          "level": 2,
          "story": "Creo que ya lo entiendo.\nCuando me acerqué a los hombres de hojalata estando abatidos, oí sonidos mecánicos. Sonaba como si se estuviera reparando algo por dentro.\nSi tuviera que adivinar… Diría que están equipados con dispositivos que reparan automáticamente sus cuerpos.\nLo que sí, no parecía que el dispositivo pudiera llevar a cabo más de cinco reparaciones.\nEl único problema es que se vuelven más fuertes por cada reparación…\nDeberíamos encontrar una forma de tratar con ellos e impedir que el mecanismo de reparación se ponga en marcha. Hasta entonces, tendremos que aguantarlos en sus cinco vidas…\n¡Ah!, y por cierto:\n¿Cómo creen que hacen para reparar sus partes 'humanas' de adentro?\n→ No cuestiones la física de las Anormalidades."
        }
      ]
    },
    {
      "id": 8707,
      "codeName": "T-04-10-06-a",
      "name": "¿Estoy Fuerte? ¿En Serio? ",
      "clue": "Pista",
      "storyList": [
        {
          "level": 0,
          "story": "Un grupo de raritos salió de aquel contenedor.\nTenían latas por cabeza, torsos hechos de algún tipo de plástico...\nEs difícil de explicar. Era como si alguien hubiera juntado un montón de piezas de juguetes al azar en una sola.\nAparte de ser de colores que no combinaban, a algunos directamente les faltaban partes para cubrir los mecanismos.\nAunque no todos eran máquinas.\nEntre sus partes, alcancé a ver pedazos de carne y sangre...\n¿Qué será lo que sucederá adentro del contenedor?\n→ Emm... ¿A lo mejor sea algún tipo de aparato de cirugías protésicas automatizadas? Una compañía que mi padre pensó en comprar era… O-Olvídalo. No dije nada.\n→ Las Anormalidades no son aparatos reales. Desaconsejo intentar establecer un lazo entre ellas y cosas existentes."
        },
        {
          "level": 1,
          "story": "Son duros. Más de lo que parece.\nPensé que lidiar con ellos sería como un juego de niños, pero me equivoqué... Creía ya haber visto mi ración de cosas extraordinarias a lo largo de mi carrera de trabajos desagradables, pero parece que aún tengo mucho por ver y aprender.\nParecían tener un humano dentro… aunque actuaban como máquinas de matar rotas. Sus troncos podían hacer vueltas completas, y sus brazos también se movían de forma extraña.\nY por sobre todo… Es como si fuesen incapaces de sentir dolor.\nHe oído de algunos callejones de las Callejuelas que brindan cirugías que fríen los receptores del dolor. ¿Serán algo similar a esto?\n→ Como he dicho reiteradamente, las Anormalidades son entidades de su propia categoría. No deberías intentar interpretarlas bajo los estándares de la Ciudad, Ishmael.\n→ Y, sin embargo, las Anormalidades existen en este plano. Si las propiedades de una cosa no se determinan por las leyes del espacio en el que existe, ¿realmente se podría decir que lo hace?\n→ ¿De qué carajo estás hablando?\n→ No creo que sea necesario que lo entiendas, Heathcliff.\n→ ¿Eh? ¿Pone mi nombre en algún lado? ¿Cómo sabías que era yo?\n→ … Gracioso. [Una quemadura de cigarrillo fue dejada en el papel.]"
        },
        {
          "level": 2,
          "story": "Creo que ya lo entiendo.\nCuando me acerqué a los hombres de hojalata estando abatidos, oí sonidos mecánicos. Sonaba como si se estuviera reparando algo por dentro.\nSi tuviera que adivinar… Diría que están equipados con dispositivos que reparan automáticamente sus cuerpos.\nLo que sí, no parecía que el dispositivo pudiera llevar a cabo más de cinco reparaciones.\nEl único problema es que se vuelven más fuertes por cada reparación…\nDeberíamos encontrar una forma de tratar con ellos e impedir que el mecanismo de reparación se ponga en marcha. Hasta entonces, tendremos que aguantarlos en sus cinco vidas…\n¡Ah!, y por cierto:\n¿Cómo creen que hacen para reparar sus partes 'humanas' de adentro?\n→ No cuestiones la física de las Anormalidades."
        }
      ]
    },
    {
      "id": 8708,
      "codeName": "T-04-10-06-a",
      "name": "¿Estoy Fuerte? ¿En Serio? ",
      "clue": "Pista",
      "storyList": [
        {
          "level": 0,
          "story": "Un grupo de raritos salió de aquel contenedor.\nTenían latas por cabeza, torsos hechos de algún tipo de plástico...\nEs difícil de explicar. Era como si alguien hubiera juntado un montón de piezas de juguetes al azar en una sola.\nAparte de ser de colores que no combinaban, a algunos directamente les faltaban partes para cubrir los mecanismos.\nAunque no todos eran máquinas.\nEntre sus partes, alcancé a ver pedazos de carne y sangre...\n¿Qué será lo que sucederá adentro del contenedor?\n→ Emm... ¿A lo mejor sea algún tipo de aparato de cirugías protésicas automatizadas? Una compañía que mi padre pensó en comprar era… O-Olvídalo. No dije nada.\n→ Las Anormalidades no son aparatos reales. Desaconsejo intentar establecer un lazo entre ellas y cosas existentes."
        },
        {
          "level": 1,
          "story": "Son duros. Más de lo que parece.\nPensé que lidiar con ellos sería como un juego de niños, pero me equivoqué... Creía ya haber visto mi ración de cosas extraordinarias a lo largo de mi carrera de trabajos desagradables, pero parece que aún tengo mucho por ver y aprender.\nParecían tener un humano dentro… aunque actuaban como máquinas de matar rotas. Sus troncos podían hacer vueltas completas, y sus brazos también se movían de forma extraña.\nY por sobre todo… Es como si fuesen incapaces de sentir dolor.\nHe oído de algunos callejones de las Callejuelas que brindan cirugías que fríen los receptores del dolor. ¿Serán algo similar a esto?\n→ Como he dicho reiteradamente, las Anormalidades son entidades de su propia categoría. No deberías intentar interpretarlas bajo los estándares de la Ciudad, Ishmael.\n→ Y, sin embargo, las Anormalidades existen en este plano. Si las propiedades de una cosa no se determinan por las leyes del espacio en el que existe, ¿realmente se podría decir que lo hace?\n→ ¿De qué carajo estás hablando?\n→ No creo que sea necesario que lo entiendas, Heathcliff.\n→ ¿Eh? ¿Pone mi nombre en algún lado? ¿Cómo sabías que era yo?\n→ … Gracioso. [Una quemadura de cigarrillo fue dejada en el papel.]"
        },
        {
          "level": 2,
          "story": "Creo que ya lo entiendo.\nCuando me acerqué a los hombres de hojalata estando abatidos, oí sonidos mecánicos. Sonaba como si se estuviera reparando algo por dentro.\nSi tuviera que adivinar… Diría que están equipados con dispositivos que reparan automáticamente sus cuerpos.\nLo que sí, no parecía que el dispositivo pudiera llevar a cabo más de cinco reparaciones.\nEl único problema es que se vuelven más fuertes por cada reparación…\nDeberíamos encontrar una forma de tratar con ellos e impedir que el mecanismo de reparación se ponga en marcha. Hasta entonces, tendremos que aguantarlos en sus cinco vidas…\n¡Ah!, y por cierto:\n¿Cómo creen que hacen para reparar sus partes 'humanas' de adentro?\n→ No cuestiones la física de las Anormalidades."
        }
      ]
    },
    {
      "id": 8709,
      "codeName": "F-04-10-13-a",
      "name": "Zapatos Rosas-A",
      "clue": "Pista",
      "storyList": [
        {
          "level": 0,
          "story": "Hmm... Escribir es una tarea muy tediosa.\nOh, pero supongo que no es mala idea anotar mis experiencias. Detestaba cuando mi abuelo me obligaba a tener un diario, pero ahora, la idea no se me hace tan repulsiva.\nEntonces, tengo que describir la apariencia de esa Anormalidad, ¿verdad?\nPrimeramente... Sus ojos estaban desorbitados. También babeaba por la boca.\nHabía algo extraño en el color de sus ojos y en su saliva. Ambos eran rosas, tal como la cinta que enredaba su cuerpo.\nAh, hablando de cintas, ¿no tienen un parecido asombroso con la seda?\nCreo que mi familia mantuvo un color de tela similar. Aunque no era el más lujoso... Hm, supongo que era valioso a su manera.\n¡Ah! ¡Cierto! ¡Usamos algo así para la decoración del cumpleaños de mi hermano menor!"
        },
        {
          "level": 1,
          "story": "Santos cielos, parece que solían ser empleados de la compañía para la que trabajaban.\nFaust dijo que sus vestimentas e identificaciones pertenecían a la antigua L Corp.\nVaya, a mí se me hace difícil siquiera imaginarme saqueando un cadáver.\nDe haber sido por mí, le habría pedido a un sirviente que se encargara de la tarea, habría apartado la mirada de aquella vista asquerosa y le habría dicho al sirviente que me la explicara en palabras.\nOh... Aunque, ahora que lo pienso, ni siquiera hubiera tomado interés en los cadáveres en primer lugar.\n¿Será que estos difuntos son animados por las cintas?\nLas cintas nos agarraban cuando luchábamos contra ellas...\n¿Creen que nos volvamos como ellos si la cinta se nos enreda cuando muramos?"
        }
      ]
    },
    {
      "id": 8710,
      "codeName": "F-04-10-13-a",
      "name": "Zapatos Rosas-A",
      "clue": "Pista",
      "storyList": [
        {
          "level": 0,
          "story": "Hmm... Escribir es una tarea muy tediosa.\nOh, pero supongo que no es mala idea anotar mis experiencias. Detestaba cuando mi abuelo me obligaba a tener un diario, pero ahora, la idea no se me hace tan repulsiva.\nEntonces, tengo que describir la apariencia de esa Anormalidad, ¿verdad?\nPrimeramente... Sus ojos estaban desorbitados. También babeaba por la boca.\nHabía algo extraño en el color de sus ojos y en su saliva. Ambos eran rosas, tal como la cinta que enredaba su cuerpo.\nAh, hablando de cintas, ¿no tienen un parecido asombroso con la seda?\nCreo que mi familia mantuvo un color de tela similar. Aunque no era el más lujoso... Hm, supongo que era valioso a su manera.\n¡Ah! ¡Cierto! ¡Usamos algo así para la decoración del cumpleaños de mi hermano menor!"
        },
        {
          "level": 1,
          "story": "Santos cielos, parece que solían ser empleados de la compañía para la que trabajaban.\nFaust dijo que sus vestimentas e identificaciones pertenecían a la antigua L Corp.\nVaya, a mí se me hace difícil siquiera imaginarme saqueando un cadáver.\nDe haber sido por mí, le habría pedido a un sirviente que se encargara de la tarea, habría apartado la mirada de aquella vista asquerosa y le habría dicho al sirviente que me la explicara en palabras.\nOh... Aunque, ahora que lo pienso, ni siquiera hubiera tomado interés en los cadáveres en primer lugar.\n¿Será que estos difuntos son animados por las cintas?\nLas cintas nos agarraban cuando luchábamos contra ellas...\n¿Creen que nos volvamos como ellos si la cinta se nos enreda cuando muramos?"
        }
      ]
    },
    {
      "id": 8711,
      "codeName": "T-04-10-06-b",
      "name": "¿Quieres ser golpeado? ¿Dolorosamente?",
      "clue": "Pista",
      "storyList": [
        {
          "level": 0,
          "story": "Compuesta por maquinaria, estaño, plástico, acero, y circuitos.\n-Cintas rojas o rosas se enrollan alrededor del cuerpo.\n-Hay un par de zapatos rosas alrededor de las partes que parecen ser los pies.\n-Los pies parecen haber sido insertados en los zapatos rosas a la fuerza.\n-Se observaron anomalías en el color y dirección de las pupilas de todas las entidades.\n-Se anotarán los descubrimientos nuevos en un futuro informe.\n→ Vaya, eso sí que fue seco."
        },
        {
          "level": 1,
          "story": "-Se observaron que las cintas nos invadieron en un combate prolongado.\n-Pecadores cubiertos con una alta cantidad de cintas fueron sujetos a ataques de gran daño.\n-Descubrimiento importante: las bajas del ataque provocaron la reanimación de las entidades usando cintas rosas.\n-Se cree que la reanimación ocurre luego de cierta cantidad de bajas.\n-Solicito que el gerente analice el incidente y determine el acercamiento más táctico.\n-Se anotarán los descubrimientos nuevos en un futuro informe."
        },
        {
          "level": 2,
          "story": "-No hay duda de que esta entidad de estaño y aquellos cubiertos de cinta comparten el mismo estado.\n-Un compañero sugirió que las cintas deben ser retiradas antes de que supongan un grave peligro.\n-Entré en contacto directo con la cinta al intentar la solución sugerida.\n-La cinta no tenía textura de tela ni de ningún otro tipo de tejido.\n-Algunas parecían hojas marchitas, mientras que otras daban la impresión táctil de un fuerte tallo vegetal.\n-Una conclusión inequívoca es que las cintas están vivas.\n-La reacción de las cintas al retirarlas pareció depender del método de manipulación.\n-La retirada con fuerza pareció hacer que la cinta se desmoronara más fácilmente.\n-No hay más descubrimientos por hacer; el informe concluye.\n→ Entré en pánico y las arranqué al azar, no fue tan complicado .\n→ Tuve mucho cuidado, me preocupaba de que me saliera mal… Pero entonces la cinta se desplegó de la nada y atrapó a Hong Lu. Por mi culpa, él…\n→ Estoy bien, Sinclair~ ¡Fue una experiencia única y divertida!"
        }
      ]
    },
    {
      "id": 8712,
      "codeName": "M-04-04-05",
      "name": "Calendario del Juicio Final",
      "clue": "Pista",
      "storyList": [
        {
          "level": 0,
          "story": "Se me ha ordenado que describa los datos conocidos sobre esta Anormalidad en detalle.\nAsí que observé.\nColocada sobre un pedestal de madera que parecía tejido con fibras musculares, había una gran placa de piedra.\nAl acercarme, sus compartimientos de ladrillos comenzaron a temblar.\nPicado por la curiosidad, intenté dar un paso más para una mejor apreciación...\nPor desgracia, mis colegas me desaconsejaron de hacerlo, así que me di la vuelta.\nLo que puedo decir con seguridad es que, juzgando por las numerosas letras grabadas en los ladrillos, se trataba de una herramienta para predecir algún tipo de fecha.\nEso es todo lo que tengo que decir.\n→ Dichas letras provienen de un idioma antiguo. Si la descripción de Yi Sang es correcta, lo más probable es que la placa sea un calendario."
        },
        {
          "level": 1,
          "story": "Se me dio la oportunidad de enfrentarla en combate.\nAunque como observador puede haber sido desagradable el ver al objeto de estudio recibir daños, se pudieron hacer más descubrimientos con los comportamientos que demostró en batalla.\nInvocó un número de muñecos de carne que usaban máscaras de piedra hechas de lo que creo que es el mismo mineral de la placa.\nAl 'ofrecer' a estos muñecos a la placa, pude observar un cambio en su forma.\nLos temblantes ladrillos se ensancharon gradualmente, y pude ver fibras musculares rojas y extensiones espaciales... o algo así.\nNo puedo decir con seguridad que tan drástico sea el cambio, pero una tendencia observable es que se vuelve cada vez más ominosa a medida que los muestra.\nEso es todo lo que tengo que decir.\n→ ¿Por qué mierda me entregaste a mí en vez de a los tipos con las máscaras? ¡Relojete y la puta que te parió! ¡Te voy a #%^&@![El resto fue prolijamente censurado con una cinta correctora.]\n→ Dante tomó la decisión correcta. Las observaciones sugieren que los muñecos de carne, o \"muñecos de arcilla,\" no pueden ser ofrecidos mientras estén vivos. La única otra opción que tuvimos fue la de sacrificar a un Pecador. \n→ ¿Y por qué tuve que ser yo? @(##$[El resto fue prolijamente censurado con una cinta correctora."
        },
        {
          "level": 2,
          "story": "Se me dio la oportunidad de ser ofrecido como sacrificio.\nPasaré a describir aquí la desconcertante, húmeda, y anormal experiencia.\nDi firmes pasos al frente, pues la decisión tomada fue razonable. No tenía razones para temer, ya que sería traído de vuelta a la vida aun si pereciera.\nNo sentí la muerte, por decirlo de alguna forma. Aunque ya la había experimentado muchas veces antes en combate, no fui sujeto a la clase de dolor ni desconcierto fulgurante que suelen acompañar al colapso en esta ocasión. Más bien se sintió como si hubiera sido transportado a otro lado.\nPuede que al universo u a otra dimensión.\nMi propio cuerpo y mi voz no podían ser percibidos por mis sentidos. Tal vez mis ojos se habían ido y me había vuelto parte de ese lugar.\nAllí, puede que haya visto el final. El Día del Juicio Final, podría decirse.\nNo tal vez yo pude haber sido el fin y el Juicio estuvo presente en el final pero no existía y si bien puede resultar confuso el decir que estaba ahí pero aun así fui testigo de como hombre y cielo y tierra volaban en mil pedazos\n[El resto fue prolijamente censurado con una cinta correctora.]\n→ Hice que Yi Sang hablase con el personal de recuperación del Equipo After. Su situación psicológica parece bastante grave. Dante, creo que deberíamos abstenernos de pedirle a nuestros observadores que experimenten de forma directa con estos eventos de ahora en adelante."
        }
      ]
    },
    {
      "id": 87122,
      "codeName": "M-04-04-05",
      "name": "Calendario del Juicio Final",
      "desc": "Núcleo"
    },
    {
      "id": 87123,
      "codeName": "M-04-04-05",
      "name": "Calendario del Juicio Final",
      "desc": "Núcleo"
    },
    {
      "id": 87124,
      "codeName": "M-04-04-05",
      "name": "Calendario del Juicio Final",
      "desc": "Núcleo"
    },
    {
      "id": 8713,
      "codeName": "M-04-04-05-a",
      "name": "Calendario del Juicio Final-A",
      "clue": "Pista",
      "storyList": [
        {
          "level": 0,
          "story": "Registrando la información conseguida luego de un encuentro con la entidad.\nEl artículo 11, Párrafo 2 de las <Reglas de la Compañía> establece que debo categorizarla como una Anormalidad.\nEl artículo 11, Párrafo 2, Apéndice 3 de las <Reglas de la Compañía> establece que debo categorizarla como una entidad subordinada de la Anormalidad de la placa de piedra.\nLlevaba puesta una máscara que se asemejaba a un casco de buzo. Parecía estar hecha de una piedra de alta dureza, con un exterior bien pulido.\nCorrección: más que pulido, parecía estar \"hecho de esa forma\". No conseguí detectar ninguna señal de procesamiento artificial.\nSu cuerpo parecía de fibras musculares. La falta de piel o de otra superficie protectora la hace parecer algo frágil, pero se espera que sea difícil lidiar con una gran cantidad de estas entidades.\nConcluyendo el informe.\nRegistraré descubrimientos futuros de las próximas confrontaciones directas."
        },
        {
          "level": 1,
          "story": "Me encontré con la entidad en batalla.\nEl artículo 11, Párrafo 3 de las <Reglas de la Compañía> establece que debo categorizar su nivel de riesgo como TETH.\nDescribiré su comportamiento en combate.\nLas entidades parecían utilizar su cuerpo —delgado, pero elástico— para hacer ataques rápidos.\nA menudo cargaban contra los Pecadores y agarraban a sus objetivos con fuerza. Fueron difíciles de eliminar, y se perdieron un par de vidas debido a la persistencia de estas.\nComo se estableció en el informe anterior, la entidad parece estar estrechamente relacionada con la Anormalidad de la placa de piedra. Cuando las entidades fueron neutralizadas y 'ofrecidas' a la placa, se pudo observar un cambio en esta.\nAdemás, las máscaras de estas identidades cambiaban gradualmente a su vez.\nFaust es curiosa. Debería de hacer el estudio de la extensión de esta transformación mi próxima tarea.\nConcluyendo el informe.\n→ Em, hola, ¿no te estás olvidando de mencionar la parte en la que nos abrazaron y eructaron fuego? Una de ellas me quemó todo mi cabello.\n→ ¡Oye, Faust! ¿Por qué no las vendemos a una tienda de antigüedades? Se ven bastante caras."
        },
        {
          "level": 2,
          "story": "Observé la completa extensión de sus cambios.\nSus máscaras tenían dos formas para asumir.\nY si bien no tan impresionantes como los cuatro estados que la Anormalidad de la placa de piedra podía tomar, existía una conexión innegable.\nParecen ser capaces de generar fuego desde dentro de las máscaras. Una autopsia post-batalla no reveló ningún material de combustión guardado en sus interiores, lo que sugiere que el fuego no fue creado por medios físicos.\nNo se han hecho más descubrimientos.\n... Es una lástima, Faust esperaba aprender algo más.\n→ Me ha hecho pararme en guardia por horas mientras usted diseccionaba sus cuerpos, intente conformarse con lo que obtuvo."
        }
      ]
    },
    {
      "id": 8714,
      "codeName": "M-04-04-05-a",
      "name": "Calendario del Juicio Final-A",
      "clue": "Pista",
      "storyList": [
        {
          "level": 0,
          "story": "Registrando la información conseguida luego de un encuentro con la entidad.\nEl artículo 11, Párrafo 2 de las <Reglas de la Compañía> establece que debo categorizarla como una Anormalidad.\nEl artículo 11, Párrafo 2, Apéndice 3 de las <Reglas de la Compañía> establece que debo categorizarla como una entidad subordinada de la Anormalidad de la placa de piedra.\nLlevaba puesta una máscara que se asemejaba a un casco de buzo. Parecía estar hecha de una piedra de alta dureza, con un exterior bien pulido.\nCorrección: más que pulido, parecía estar \"hecho de esa forma\". No conseguí detectar ninguna señal de procesamiento artificial.\nSu cuerpo parecía de fibras musculares. La falta de piel o de otra superficie protectora la hace parecer algo frágil, pero se espera que sea difícil lidiar con una gran cantidad de estas entidades.\nConcluyendo el informe.\nRegistraré descubrimientos futuros de las próximas confrontaciones directas."
        },
        {
          "level": 1,
          "story": "Me encontré con la entidad en batalla.\nEl artículo 11, Párrafo 3 de las <Reglas de la Compañía> establece que debo categorizar su nivel de riesgo como TETH.\nDescribiré su comportamiento en combate.\nLas entidades parecían utilizar su cuerpo —delgado, pero elástico— para hacer ataques rápidos.\nA menudo cargaban contra los Pecadores y agarraban a sus objetivos con fuerza. Fueron difíciles de eliminar, y se perdieron un par de vidas debido a la persistencia de estas.\nComo se estableció en el informe anterior, la entidad parece estar estrechamente relacionada con la Anormalidad de la placa de piedra. Cuando las entidades fueron neutralizadas y 'ofrecidas' a la placa, se pudo observar un cambio en esta.\nAdemás, las máscaras de estas identidades cambiaban gradualmente a su vez.\nFaust es curiosa. Debería de hacer el estudio de la extensión de esta transformación mi próxima tarea.\nConcluyendo el informe.\n→ Em, hola, ¿no te estás olvidando de mencionar la parte en la que nos abrazaron y eructaron fuego? Una de ellas me quemó todo mi cabello.\n→ ¡Oye, Faust! ¿Por qué no las vendemos a una tienda de antigüedades? Se ven bastante caras."
        },
        {
          "level": 2,
          "story": "Observé la completa extensión de sus cambios.\nSus máscaras tenían dos formas para asumir.\nY si bien no tan impresionantes como los cuatro estados que la Anormalidad de la placa de piedra podía tomar, existía una conexión innegable.\nParecen ser capaces de generar fuego desde dentro de las máscaras. Una autopsia post-batalla no reveló ningún material de combustión guardado en sus interiores, lo que sugiere que el fuego no fue creado por medios físicos.\nNo se han hecho más descubrimientos.\n... Es una lástima, Faust esperaba aprender algo más.\n→ Me ha hecho pararme en guardia por horas mientras usted diseccionaba sus cuerpos, intente conformarse con lo que obtuvo."
        }
      ]
    },
    {
      "id": 8721,
      "codeName": "F-04-03-04",
      "name": "Manzana de la Reina de Ébano",
      "clue": "Las enredaderas cubriendo el área parecen estar conectadas con las de sus piernas.\n¿Tal vez el deshacernos de sus piernas pueda impedir su crecimiento?",
      "storyList": [
        {
          "level": 0,
          "story": "Registrando la información conseguida luego de un encuentro con la entidad.\nEl artículo 11, Párrafo 2 de las <Reglas de la Compañía> establece que debo categorizarla como una Anormalidad.\nCuando se encontró con los Pecadores por primera vez, la Anormalidad no mostró señales de hostilidad. En su lugar, inició comunicación directa a través de la psique.\nDe todos los idiomas que sé, la Anormalidad parecía entender el más usado. No vi ningún órgano que pueda emitir sonidos como boca o cuerdas vocales en movimiento.\n“Traigan a Blancanieves.” Eso fue lo que dijo. Un informe de la antigua L Corp. que analicé tras salir de la situación sugiere que tiene conexión con F-04-42.\nAdemás, me encontré con un cadáver que parecía pertenecer al personal que había llegado aquí antes que nosotros para la investigación preliminar. Su identificación confirmó que era del departamento encargado de la planeación de las operaciones, así que recuperamos los restos y dejamos la escena antes de que se libre una batalla.\nConcluyendo el informe."
        },
        {
          "level": 1,
          "story": "Registrando la información conseguida luego de un encuentro con la entidad en batalla.\nEl artículo 11, Párrafo 3 de las <Reglas de la Compañía> establece que debo categorizar su nivel de riesgo como WAW, basándome en los registros de gestión conseguidos en la sucursal.\nDescribiré su comportamiento en combate.\nAtaca haciendo crecer sus enredaderas. A su vez, también las envuelve sobre sí, formando una figura que se asemeja a la de un vestido; es posible que crea ser parte de una “nobleza”.\nUsa sus enredaderas de diversas formas, tanto para apuñalar a un Pecador repetidas veces como para levantarlas del suelo para herir a varios.\nAdemás, su resistente exterior hacía que fuese difícil de dañar.\nEn una pelea en la cual habíamos perdido a muchos Pecadores, logramos quitarle uno de sus brazos. (Como podría describir más acertadamente.) Y descubrí que desde entonces no había podido realizar el ataque que apuntaba a todos los Pecadores.\nRegistraré cualquier descubrimiento adicional que haga en encuentros futuros.\nConcluyendo el informe."
        },
        {
          "level": 2,
          "story": "Registrando un importante descubrimiento adicional.\nConseguimos quitarle su cabeza durante un enfrentamiento.\nAunque inicialmente no consideramos a la cabeza como un objetivo debido a que su altura era considerablemente mayor que el alcance de los Pecadores, el avance irrefrenable de Heathcliff nos proporcionó una pista útil.\nLogramos destruir su cabeza exitosamente, y si bien la cabeza de Heathcliff había sido destruida también, supone una pérdida insignificante al ser un recurso renovable.\nAun sin cabeza, continuó moviéndose y atacando, pero descubrimos que su exterior se había ablandado.\nQuitarle las “extremidades” se volvió una tarea mucho más manejable.\nA pesar de que la cabeza haya vuelto a crecer luego de tiempo, la eliminación de sus brazos y piernas nos liberó de la amenaza de ataques poderosos por el resto de la operación.\nConcluyendo el informe."
        }
      ]
    },
    {
      "id": 8722,
      "codeName": "O-02-11-26",
      "name": "Ichthys Decapitado",
      "clue": "Pista",
      "storyList": [
        {
          "level": 0,
          "story": "Tiene la apariencia de un pez.\n-Su cabeza fue decapitada.\n-El corte fue limpio; parece haber sido hecho con un filo de una sola cara, como de un cuchillo o una guadaña.\n-Demuestra movimiento a pesar de la falta de cabeza. Estoy consciente de que la presencia de una no se puede relacionar a sus capacidades por la naturaleza de las Anormalidades, pero lo anotaré de todas formas.\n-Cuenta con un saco inflado alrededor de la zona torácica. No se pudieron hacer observaciones claras.\n-Se anotarán los descubrimientos nuevos en un futuro informe."
        },
        {
          "level": 1,
          "story": "Se puede observar una silueta dentro del saco inflado del tórax.\n-Su forma se asemeja a la de una flor, o a la del sistema nervioso central de un ser humano.\n-Ensancha el saco para utilizarlo como arma contundente, y puede apretarlo a gran velocidad para liberar líquido.\n-Dentro de todo, se considera que el saco es el componente más importante de sus ataques; su rápida destrucción debería resultar efectiva.\n-Se anotarán los descubrimientos nuevos en un futuro informe."
        }
      ]
    },
    {
      "id": 8723,
      "codeName": "O-02-04-06",
      "name": "Manzana Dorada",
      "clue": "Pista",
      "storyList": [
        {
          "level": 0,
          "story": "La última vez que escribí un registro de observaciones fue cuando era un niño, así que no sé si sea el más apto para hacer esto, pero...\nSupongo que órdenes son órdenes.\nPues, emmm... ¿Debería empezar describiendo su apariencia?\nHm, de acuerdo. Era una manzana.\nUna manzana grande y grotesca, y con patas.\nEsto es algo personal, pero... ¿No te da miedo cuando una comida se vuelve enorme o empieza a caminar sola? ¿Soy el único al que le pasa?\nBueno, me estoy yendo por las ramas. Volviendo al caso: la manzana era de oro. Para nada algo salido de un huerto común y corriente. Mmm, cierto. Es lo que llaman una Anormalidad, ¿no?\nPues sí, la manzana esa andaba por sí sola.\nY pues... algo crecía en mí que me pedía que la cortase. Era algo casi magnético. Es difícil de explicar.\n... Bueno, no encontrarás a mucha gente que odie las manzanas tanto como yo. Supongo que es por mi pasado inusual.\nDecidimos retirarnos temporalmente porque teníamos muy poca información como para intentar enfrentarla.\nTal vez lo hagamos en algún punto; escribiré más cuando el día llegue.\n→ Qué desorganizado. ¿Sus informes de cuando estaba en el servicio militar eran igual de terribles?\n→ Vergilius nos dijo que los escribamos como queramos. Dante también.\n→ … Si al Gerente Ejecutivo le parece bien, entonces no protestaré.\n→ [Una quemadura de cigarrillo fue dejada en el papel.] Q.Q.T. \n→ En serio, qué queja más tonta."
        },
        {
          "level": 1,
          "story": "Viejo, eso fue agotador.\nContinuó curándose o algo así, no se caía por más que la cortásemos, desgarráramos, aplastáramos, y le hiciésemos todo tipo de daño.\nLa pelea contra ella en sí fue bastante sencilla... Aunque bueno, no es como si todos hubiéramos salido sin un rasguño. Lo que hace es correr hacia nosotros para golpearnos con su cuerpo. No es tan difícil de manejar una vez que te acostumbras.\nCreo que le agarré el truco una vez que ya le peleamos varias veces. Verás, ¿notas esa aura dorada flotando a su alrededor, no?\nPues el aura desapareció después de que la manzana se recuperase unas cuantas veces.\nTal vez ese sea su umbral de regeneración.\nLe haré saber al Gerente sobre esto. Puede que nos ayude a terminar con esta molestia."
        },
        {
          "level": 2,
          "story": "… [Lo que parecen ser groserías fueron garabateadas en el papel.]. ¿Es por esto que me pusieron a cargo de la observación?\nSabías que esto iba a pasar y...\nO bueno, no. No hay forma en la que pudieran haber…\nNi ninguno de nosotros, era nuestra primera vez.\nPuaj… Cuando volé esa manzana dorada, se partió en dos.\nY entonces unas [Lo que parecen ser groserías fueron garabateadas en el papel.] ramas salieron de la abertura, y… Esa cosa, ese bastardo…\nSe llevó a Yuri…\nY usándola como nutriente, una bola de gusanos se amontonó dentro…\nCompletando su \"Metamorfosis\" al convertirse en una horripilante cara.\nJa, ja, es gracioso, ¿no es así? Sentí una especie de parentesco con esa oruga. Supongo que es porque ambos éramos plagas…\nHabiéndome dado cuenta de eso, no me pude tranquilizar. Tenía que destrozar su detestable cara para calmarme.\nY entonces, entonces...\n→ A Gregor se le dificultó mantener su compostura al escribir, así que lo liberé de la pluma. No tenía mucho más que ofrecer en términos de información de todas formas.\n→ Los gusanos se retorcieron más de lo que esperaba cuando los chamusqué con el cigarrillo. ¿Esto cuenta como información?"
        }
      ]
    },
    {
      "id": 8724,
      "codeName": "O-02-04-06",
      "name": "Manzana Falsa",
      "clue": "Pista",
      "storyList": [
        {
          "level": 0,
          "story": "La última vez que escribí un registro de observaciones fue cuando era un niño, así que no sé si sea el más apto para hacer esto, pero...\nSupongo que órdenes son órdenes.\nPues, emmm... ¿Debería empezar describiendo su apariencia?\nHm, de acuerdo. Era una manzana.\nUna manzana grande y grotesca, y con patas.\nEsto es algo personal, pero... ¿No te da miedo cuando una comida se vuelve enorme o empieza a caminar sola? ¿Soy el único al que le pasa?\nBueno, me estoy yendo por las ramas. Volviendo al caso: la manzana era de oro. Para nada algo salido de un huerto común y corriente. Mmm, cierto. Es lo que llaman una Anormalidad, ¿no?\nPues sí, la manzana esa andaba por sí sola.\nY pues... algo crecía en mí que me pedía que la cortase. Era algo casi magnético. Es difícil de explicar.\n... Bueno, no encontrarás a mucha gente que odie las manzanas tanto como yo. Supongo que es por mi pasado inusual.\nDecidimos retirarnos temporalmente porque teníamos muy poca información como para intentar enfrentarla.\nTal vez lo hagamos en algún punto; escribiré más cuando el día llegue.\n→ Qué desorganizado. ¿Sus informes de cuando estaba en el servicio militar eran igual de terribles?\n→ Vergilius nos dijo que los escribamos como queramos. Dante también.\n→ … Si al Gerente Ejecutivo le parece bien, entonces no protestaré.\n→ [Una quemadura de cigarrillo fue dejada en el papel.] Q.Q.T. \n→ En serio, qué queja más tonta."
        },
        {
          "level": 1,
          "story": "Viejo, eso fue agotador.\nContinuó curándose o algo así, no se caía por más que la cortásemos, desgarráramos, aplastáramos, y le hiciésemos todo tipo de daño.\nLa pelea contra ella en sí fue bastante sencilla... Aunque bueno, no es como si todos hubiéramos salido sin un rasguño. Lo que hace es correr hacia nosotros para golpearnos con su cuerpo. No es tan difícil de manejar una vez que te acostumbras.\nCreo que le agarré el truco una vez que ya le peleamos varias veces. Verás, ¿notas esa aura dorada flotando a su alrededor, no?\nPues el aura desapareció después de que la manzana se recuperase unas cuantas veces.\nTal vez ese sea su umbral de regeneración.\nLe haré saber al Gerente sobre esto. Puede que nos ayude a terminar con esta molestia."
        },
        {
          "level": 2,
          "story": "… [Lo que parecen ser groserías fueron garabateadas en el papel.]. ¿Es por esto que me pusieron a cargo de la observación?\nSabías que esto iba a pasar y...\nO bueno, no. No hay forma en la que pudieran haber…\nNi ninguno de nosotros, era nuestra primera vez.\nPuaj… Cuando volé esa manzana dorada, se partió en dos.\nY entonces unas [Lo que parecen ser groserías fueron garabateadas en el papel.] ramas salieron de la abertura, y… Esa cosa, ese bastardo…\nSe llevó a Yuri…\nY usándola como nutriente, una bola de gusanos se amontonó dentro…\nCompletando su \"Metamorfosis\" al convertirse en una horripilante cara.\nJa, ja, es gracioso, ¿no es así? Sentí una especie de parentesco con esa oruga. Supongo que es porque ambos éramos plagas…\nHabiéndome dado cuenta de eso, no me pude tranquilizar. Tenía que destrozar su detestable cara para calmarme.\nY entonces, entonces...\n→ A Gregor se le dificultó mantener su compostura al escribir, así que lo liberé de la pluma. No tenía mucho más que ofrecer en términos de información de todas formas.\n→ Los gusanos se retorcieron más de lo que esperaba cuando los chamusqué con el cigarrillo. ¿Esto cuenta como información?"
        }
      ]
    },
    {
      "id": 8725,
      "codeName": "O-02-10-11",
      "name": "Guardián del Callejón",
      "clue": "Pista",
      "storyList": [
        {
          "level": 0,
          "story": "Describiré las impresiones que me dejó el encuentro con esta entidad.\nTiene la apariencia de tres lobos de pelaje oscuro cosidos en uno solo tras una delicada operación. No, puede que hayan sido más, pues contaba con más de tres bocas.\nEncima de las cabezas caninas se encontraba la figura de una persona, carbonizada hasta quedar irreconocible. Aunque una combustión de ese grado normalmente habría reducido a tal figura a cenizas, su forma se encontraba tan sólida como podría estarlo, inclusive mostrando movimiento a través de los músculos.\nAsimismo, un conjunto de postes telefónicos de madera fueron enterrados en el cuerpo del lobo como estacas que fueron clavadas a un prisionero. Periódicamente, parecían emitir electricidad, pero no logré identificar los medios que utilizaban para hacerlo.\nEso es todo lo que tengo que decir."
        },
        {
          "level": 1,
          "story": "Se me dio la oportunidad de enfrentarlo en combate.\nCorrió hacia mí, galopando como si estuviera poseído.\nSu semblante estaba muy alejado de ser el de un sabueso ordenado a combatir, tampoco el de una bestia que anhelaba alimentarse.\nPuede que correr hacia mí haya sido su única opción.\nVi un arco púrpura de electricidad recorrer su espalda, lo que me recordó a animales sometidos a pruebas similares en el laboratorio.\nPor medio del estímulo eléctrico, se hacía que esos animales se movieran como algún otro ser quisiera.\nEso me hizo preguntarme si a esta criatura le ocurre lo mismo.\nSi bien sus garras me han hecho pasar por dolores intensos, al mismo tiempo me inspiraban cierta lástima.\nEso es todo lo que tengo que decir."
        },
        {
          "level": 2,
          "story": "El sonido de su rugido era idéntico al de un trueno.\nPara describirlo más a detalle, absorbía rayos como si todas las tormentas del mundo se hubieran concentrado en un mismo punto, así que no sería una exageración el decir que sus rugidos tenían propiedades atronadoras.\nNaturalmente, logré identificar la raíz de su electricidad.\nEsta criatura era como una batería viviente. Los rayos se almacenaban en su cuerpo y los utilizaba como fuente de energía.\nTristemente, el uso de la energía eléctrica no se destinaba al propósito personal de satisfacer su búsqueda de fuerza;\nla electricidad acumulada parecía dirigir sus movimientos, dándome la impresión de que seguía la voluntad del cielo.\nMientras elaboraba tales pensamientos, la Señorita Faust me recordó que no es correcto tener tales impresiones de las Anormalidades.\nPor lo tanto, prefiero concluir el informe aquí a fin de que no se vuelva demasiado sentimental."
        }
      ]
    },
    {
      "id": 8726,
      "codeName": "T-04-10-06-a",
      "name": "¿Estoy Fuerte? ¿En Serio? ",
      "clue": "Pista",
      "storyList": [
        {
          "level": 0,
          "story": "Un grupo de raritos salió de aquel contenedor.\nTenían latas por cabeza, torsos hechos de algún tipo de plástico...\nEs difícil de explicar. Era como si alguien hubiera juntado un montón de piezas de juguetes al azar en una sola.\nAparte de ser de colores que no combinaban, a algunos directamente les faltaban partes para cubrir los mecanismos.\nAunque no todos eran máquinas.\nEntre sus partes, alcancé a ver pedazos de carne y sangre...\n¿Qué será lo que sucederá adentro del contenedor?\n→ Emm... ¿A lo mejor sea algún tipo de aparato de cirugías protésicas automatizadas? Una compañía que mi padre pensó en comprar era… O-Olvídalo. No dije nada.\n→ Las Anormalidades no son aparatos reales. Desaconsejo intentar establecer un lazo entre ellas y cosas existentes."
        },
        {
          "level": 1,
          "story": "Son duros. Más de lo que parece.\nPensé que lidiar con ellos sería como un juego de niños, pero me equivoqué... Creía ya haber visto mi ración de cosas extraordinarias a lo largo de mi carrera de trabajos desagradables, pero parece que aún tengo mucho por ver y aprender.\nParecían tener un humano dentro… aunque actuaban como máquinas de matar rotas. Sus troncos podían hacer vueltas completas, y sus brazos también se movían de forma extraña.\nY por sobre todo… Es como si fuesen incapaces de sentir dolor.\nHe oído de algunos callejones de las Callejuelas que brindan cirugías que fríen los receptores del dolor. ¿Serán algo similar a esto?\n→ Como he dicho reiteradamente, las Anormalidades son entidades de su propia categoría. No deberías intentar interpretarlas bajo los estándares de la Ciudad, Ishmael.\n→ Y, sin embargo, las Anormalidades existen en este plano. Si las propiedades de una cosa no se determinan por las leyes del espacio en el que existe, ¿realmente se podría decir que lo hace?\n→ ¿De qué carajo estás hablando?\n→ No creo que sea necesario que lo entiendas, Heathcliff.\n→ ¿Eh? ¿Pone mi nombre en algún lado? ¿Cómo sabías que era yo?\n→ … Gracioso. [Una quemadura de cigarrillo fue dejada en el papel.]"
        },
        {
          "level": 2,
          "story": "Creo que ya lo entiendo.\nCuando me acerqué a los hombres de hojalata estando abatidos, oí sonidos mecánicos. Sonaba como si se estuviera reparando algo por dentro.\nSi tuviera que adivinar… Diría que están equipados con dispositivos que reparan automáticamente sus cuerpos.\nLo que sí, no parecía que el dispositivo pudiera llevar a cabo más de cinco reparaciones.\nEl único problema es que se vuelven más fuertes por cada reparación…\nDeberíamos encontrar una forma de tratar con ellos e impedir que el mecanismo de reparación se ponga en marcha. Hasta entonces, tendremos que aguantarlos en sus cinco vidas…\n¡Ah!, y por cierto:\n¿Cómo creen que hacen para reparar sus partes 'humanas' de adentro?\n→ No cuestiones la física de las Anormalidades."
        }
      ]
    },
    {
      "id": 8727,
      "codeName": "T-04-10-06-a",
      "name": "¿Estoy Fuerte? ¿En Serio? ",
      "clue": "Pista",
      "storyList": [
        {
          "level": 0,
          "story": "Un grupo de raritos salió de aquel contenedor.\nTenían latas por cabeza, torsos hechos de algún tipo de plástico...\nEs difícil de explicar. Era como si alguien hubiera juntado un montón de piezas de juguetes al azar en una sola.\nAparte de ser de colores que no combinaban, a algunos directamente les faltaban partes para cubrir los mecanismos.\nAunque no todos eran máquinas.\nEntre sus partes, alcancé a ver pedazos de carne y sangre...\n¿Qué será lo que sucederá adentro del contenedor?\n→ Emm... ¿A lo mejor sea algún tipo de aparato de cirugías protésicas automatizadas? Una compañía que mi padre pensó en comprar era… O-Olvídalo. No dije nada.\n→ Las Anormalidades no son aparatos reales. Desaconsejo intentar establecer un lazo entre ellas y cosas existentes."
        },
        {
          "level": 1,
          "story": "Son duros. Más de lo que parece.\nPensé que lidiar con ellos sería como un juego de niños, pero me equivoqué... Creía ya haber visto mi ración de cosas extraordinarias a lo largo de mi carrera de trabajos desagradables, pero parece que aún tengo mucho por ver y aprender.\nParecían tener un humano dentro… aunque actuaban como máquinas de matar rotas. Sus troncos podían hacer vueltas completas, y sus brazos también se movían de forma extraña.\nY por sobre todo… Es como si fuesen incapaces de sentir dolor.\nHe oído de algunos callejones de las Callejuelas que brindan cirugías que fríen los receptores del dolor. ¿Serán algo similar a esto?\n→ Como he dicho reiteradamente, las Anormalidades son entidades de su propia categoría. No deberías intentar interpretarlas bajo los estándares de la Ciudad, Ishmael.\n→ Y, sin embargo, las Anormalidades existen en este plano. Si las propiedades de una cosa no se determinan por las leyes del espacio en el que existe, ¿realmente se podría decir que lo hace?\n→ ¿De qué carajo estás hablando?\n→ No creo que sea necesario que lo entiendas, Heathcliff.\n→ ¿Eh? ¿Pone mi nombre en algún lado? ¿Cómo sabías que era yo?\n→ … Gracioso. [Una quemadura de cigarrillo fue dejada en el papel.]"
        },
        {
          "level": 2,
          "story": "Creo que ya lo entiendo.\nCuando me acerqué a los hombres de hojalata estando abatidos, oí sonidos mecánicos. Sonaba como si se estuviera reparando algo por dentro.\nSi tuviera que adivinar… Diría que están equipados con dispositivos que reparan automáticamente sus cuerpos.\nLo que sí, no parecía que el dispositivo pudiera llevar a cabo más de cinco reparaciones.\nEl único problema es que se vuelven más fuertes por cada reparación…\nDeberíamos encontrar una forma de tratar con ellos e impedir que el mecanismo de reparación se ponga en marcha. Hasta entonces, tendremos que aguantarlos en sus cinco vidas…\n¡Ah!, y por cierto:\n¿Cómo creen que hacen para reparar sus partes 'humanas' de adentro?\n→ No cuestiones la física de las Anormalidades."
        }
      ]
    },
    {
      "id": 8728,
      "codeName": "T-04-10-06-a",
      "name": "¿Estoy Fuerte? ¿En Serio? ",
      "clue": "Pista",
      "storyList": [
        {
          "level": 0,
          "story": "Un grupo de raritos salió de aquel contenedor.\nTenían latas por cabeza, torsos hechos de algún tipo de plástico...\nEs difícil de explicar. Era como si alguien hubiera juntado un montón de piezas de juguetes al azar en una sola.\nAparte de ser de colores que no combinaban, a algunos directamente les faltaban partes para cubrir los mecanismos.\nAunque no todos eran máquinas.\nEntre sus partes, alcancé a ver pedazos de carne y sangre...\n¿Qué será lo que sucederá adentro del contenedor?\n→ Emm... ¿A lo mejor sea algún tipo de aparato de cirugías protésicas automatizadas? Una compañía que mi padre pensó en comprar era… O-Olvídalo. No dije nada.\n→ Las Anormalidades no son aparatos reales. Desaconsejo intentar establecer un lazo entre ellas y cosas existentes."
        },
        {
          "level": 1,
          "story": "Son duros. Más de lo que parece.\nPensé que lidiar con ellos sería como un juego de niños, pero me equivoqué... Creía ya haber visto mi ración de cosas extraordinarias a lo largo de mi carrera de trabajos desagradables, pero parece que aún tengo mucho por ver y aprender.\nParecían tener un humano dentro… aunque actuaban como máquinas de matar rotas. Sus troncos podían hacer vueltas completas, y sus brazos también se movían de forma extraña.\nY por sobre todo… Es como si fuesen incapaces de sentir dolor.\nHe oído de algunos callejones de las Callejuelas que brindan cirugías que fríen los receptores del dolor. ¿Serán algo similar a esto?\n→ Como he dicho reiteradamente, las Anormalidades son entidades de su propia categoría. No deberías intentar interpretarlas bajo los estándares de la Ciudad, Ishmael.\n→ Y, sin embargo, las Anormalidades existen en este plano. Si las propiedades de una cosa no se determinan por las leyes del espacio en el que existe, ¿realmente se podría decir que lo hace?\n→ ¿De qué carajo estás hablando?\n→ No creo que sea necesario que lo entiendas, Heathcliff.\n→ ¿Eh? ¿Pone mi nombre en algún lado? ¿Cómo sabías que era yo?\n→ … Gracioso. [Una quemadura de cigarrillo fue dejada en el papel.]"
        },
        {
          "level": 2,
          "story": "Creo que ya lo entiendo.\nCuando me acerqué a los hombres de hojalata estando abatidos, oí sonidos mecánicos. Sonaba como si se estuviera reparando algo por dentro.\nSi tuviera que adivinar… Diría que están equipados con dispositivos que reparan automáticamente sus cuerpos.\nLo que sí, no parecía que el dispositivo pudiera llevar a cabo más de cinco reparaciones.\nEl único problema es que se vuelven más fuertes por cada reparación…\nDeberíamos encontrar una forma de tratar con ellos e impedir que el mecanismo de reparación se ponga en marcha. Hasta entonces, tendremos que aguantarlos en sus cinco vidas…\n¡Ah!, y por cierto:\n¿Cómo creen que hacen para reparar sus partes 'humanas' de adentro?\n→ No cuestiones la física de las Anormalidades."
        }
      ]
    },
    {
      "id": 8729,
      "codeName": "F-04-10-13-a",
      "name": "Zapatos Rosas-A",
      "clue": "Pista",
      "storyList": [
        {
          "level": 0,
          "story": "Hmm... Escribir es una tarea muy tediosa.\nOh, pero supongo que no es mala idea anotar mis experiencias. Detestaba cuando mi abuelo me obligaba a tener un diario, pero ahora, la idea no se me hace tan repulsiva.\nEntonces, tengo que describir la apariencia de esa Anormalidad, ¿verdad?\nPrimeramente... Sus ojos estaban desorbitados. También babeaba por la boca.\nHabía algo extraño en el color de sus ojos y en su saliva. Ambos eran rosas, tal como la cinta que enredaba su cuerpo.\nAh, hablando de cintas, ¿no tienen un parecido asombroso con la seda?\nCreo que mi familia mantuvo un color de tela similar. Aunque no era el más lujoso... Hm, supongo que era valioso a su manera.\n¡Ah! ¡Cierto! ¡Usamos algo así para la decoración del cumpleaños de mi hermano menor!"
        },
        {
          "level": 1,
          "story": "Santos cielos, parece que solían ser empleados de la compañía para la que trabajaban.\nFaust dijo que sus vestimentas e identificaciones pertenecían a la antigua L Corp.\nVaya, a mí se me hace difícil siquiera imaginarme saqueando un cadáver.\nDe haber sido por mí, le habría pedido a un sirviente que se encargara de la tarea, habría apartado la mirada de aquella vista asquerosa y le habría dicho al sirviente que me la explicara en palabras.\nOh... Aunque, ahora que lo pienso, ni siquiera hubiera tomado interés en los cadáveres en primer lugar.\n¿Será que estos difuntos son animados por las cintas?\nLas cintas nos agarraban cuando luchábamos contra ellas...\n¿Creen que nos volvamos como ellos si la cinta se nos enreda cuando muramos?"
        }
      ]
    },
    {
      "id": 8730,
      "codeName": "F-04-10-13-a",
      "name": "Zapatos Rosas-A",
      "clue": "Pista",
      "storyList": [
        {
          "level": 0,
          "story": "Hmm... Escribir es una tarea muy tediosa.\nOh, pero supongo que no es mala idea anotar mis experiencias. Detestaba cuando mi abuelo me obligaba a tener un diario, pero ahora, la idea no se me hace tan repulsiva.\nEntonces, tengo que describir la apariencia de esa Anormalidad, ¿verdad?\nPrimeramente... Sus ojos estaban desorbitados. También babeaba por la boca.\nHabía algo extraño en el color de sus ojos y en su saliva. Ambos eran rosas, tal como la cinta que enredaba su cuerpo.\nAh, hablando de cintas, ¿no tienen un parecido asombroso con la seda?\nCreo que mi familia mantuvo un color de tela similar. Aunque no era el más lujoso... Hm, supongo que era valioso a su manera.\n¡Ah! ¡Cierto! ¡Usamos algo así para la decoración del cumpleaños de mi hermano menor!"
        },
        {
          "level": 1,
          "story": "Santos cielos, parece que solían ser empleados de la compañía para la que trabajaban.\nFaust dijo que sus vestimentas e identificaciones pertenecían a la antigua L Corp.\nVaya, a mí se me hace difícil siquiera imaginarme saqueando un cadáver.\nDe haber sido por mí, le habría pedido a un sirviente que se encargara de la tarea, habría apartado la mirada de aquella vista asquerosa y le habría dicho al sirviente que me la explicara en palabras.\nOh... Aunque, ahora que lo pienso, ni siquiera hubiera tomado interés en los cadáveres en primer lugar.\n¿Será que estos difuntos son animados por las cintas?\nLas cintas nos agarraban cuando luchábamos contra ellas...\n¿Creen que nos volvamos como ellos si la cinta se nos enreda cuando muramos?"
        }
      ]
    },
    {
      "id": 8731,
      "codeName": "T-04-10-06-b",
      "name": "¿Quieres ser golpeado? ¿Dolorosamente?",
      "clue": "Pista",
      "storyList": [
        {
          "level": 0,
          "story": "Compuesta por maquinaria, estaño, plástico, acero, y circuitos.\n-Cintas rojas o rosas se enrollan alrededor del cuerpo.\n-Hay un par de zapatos rosas alrededor de las partes que parecen ser los pies.\n-Los pies parecen haber sido insertados en los zapatos rosas a la fuerza.\n-Se observaron anomalías en el color y dirección de las pupilas de todas las entidades.\n-Se anotarán los descubrimientos nuevos en un futuro informe.\n→ Vaya, eso sí que fue seco."
        },
        {
          "level": 1,
          "story": "-Se observaron que las cintas nos invadieron en un combate prolongado.\n-Pecadores cubiertos con una alta cantidad de cintas fueron sujetos a ataques de gran daño.\n-Descubrimiento importante: las bajas del ataque provocaron la reanimación de las entidades usando cintas rosas.\n-Se cree que la reanimación ocurre luego de cierta cantidad de bajas.\n-Solicito que el gerente analice el incidente y determine el acercamiento más táctico.\n-Se anotarán los descubrimientos nuevos en un futuro informe."
        },
        {
          "level": 2,
          "story": "-No hay duda de que esta entidad de estaño y aquellos cubiertos de cinta comparten el mismo estado.\n-Un compañero sugirió que las cintas deben ser retiradas antes de que supongan un grave peligro.\n-Entré en contacto directo con la cinta al intentar la solución sugerida.\n-La cinta no tenía textura de tela ni de ningún otro tipo de tejido.\n-Algunas parecían hojas marchitas, mientras que otras daban la impresión táctil de un fuerte tallo vegetal.\n-Una conclusión inequívoca es que las cintas están vivas.\n-La reacción de las cintas al retirarlas pareció depender del método de manipulación.\n-La retirada con fuerza pareció hacer que la cinta se desmoronara más fácilmente.\n-No hay más descubrimientos por hacer; el informe concluye.\n→ Entré en pánico y las arranqué al azar, no fue tan complicado .\n→ Tuve mucho cuidado, me preocupaba de que me saliera mal… Pero entonces la cinta se desplegó de la nada y atrapó a Hong Lu. Por mi culpa, él…\n→ Estoy bien, Sinclair~ ¡Fue una experiencia única y divertida!"
        }
      ]
    },
    {
      "id": 8732,
      "codeName": "M-04-04-05",
      "name": "Calendario del Juicio Final",
      "clue": "Pista",
      "storyList": [
        {
          "level": 0,
          "story": "Se me ha ordenado que describa los datos conocidos sobre esta Anormalidad en detalle.\nAsí que observé.\nColocada sobre un pedestal de madera que parecía tejido con fibras musculares, había una gran placa de piedra.\nAl acercarme, sus compartimientos de ladrillos comenzaron a temblar.\nPicado por la curiosidad, intenté dar un paso más para una mejor apreciación...\nPor desgracia, mis colegas me desaconsejaron de hacerlo, así que me di la vuelta.\nLo que puedo decir con seguridad es que, juzgando por las numerosas letras grabadas en los ladrillos, se trataba de una herramienta para predecir algún tipo de fecha.\nEso es todo lo que tengo que decir.\n→ Dichas letras provienen de un idioma antiguo. Si la descripción de Yi Sang es correcta, lo más probable es que la placa sea un calendario."
        },
        {
          "level": 1,
          "story": "Se me dio la oportunidad de enfrentarla en combate.\nAunque como observador puede haber sido desagradable el ver al objeto de estudio recibir daños, se pudieron hacer más descubrimientos con los comportamientos que demostró en batalla.\nInvocó un número de muñecos de carne que usaban máscaras de piedra hechas de lo que creo que es el mismo mineral de la placa.\nAl 'ofrecer' a estos muñecos a la placa, pude observar un cambio en su forma.\nLos temblantes ladrillos se ensancharon gradualmente, y pude ver fibras musculares rojas y extensiones espaciales... o algo así.\nNo puedo decir con seguridad que tan drástico sea el cambio, pero una tendencia observable es que se vuelve cada vez más ominosa a medida que los muestra.\nEso es todo lo que tengo que decir.\n→ ¿Por qué mierda me entregaste a mí en vez de a los tipos con las máscaras? ¡Relojete y la puta que te parió! ¡Te voy a #%^&@![El resto fue prolijamente censurado con una cinta correctora.]\n→ Dante tomó la decisión correcta. Las observaciones sugieren que los muñecos de carne, o \"muñecos de arcilla,\" no pueden ser ofrecidos mientras estén vivos. La única otra opción que tuvimos fue la de sacrificar a un Pecador. \n→ ¿Y por qué tuve que ser yo? @(##$[El resto fue prolijamente censurado con una cinta correctora."
        },
        {
          "level": 2,
          "story": "Se me dio la oportunidad de ser ofrecido como sacrificio.\nPasaré a describir aquí la desconcertante, húmeda, y anormal experiencia.\nDi firmes pasos al frente, pues la decisión tomada fue razonable. No tenía razones para temer, ya que sería traído de vuelta a la vida aun si pereciera.\nNo sentí la muerte, por decirlo de alguna forma. Aunque ya la había experimentado muchas veces antes en combate, no fui sujeto a la clase de dolor ni desconcierto fulgurante que suelen acompañar al colapso en esta ocasión. Más bien se sintió como si hubiera sido transportado a otro lado.\nPuede que al universo u a otra dimensión.\nMi propio cuerpo y mi voz no podían ser percibidos por mis sentidos. Tal vez mis ojos se habían ido y me había vuelto parte de ese lugar.\nAllí, puede que haya visto el final. El Día del Juicio Final, podría decirse.\nNo tal vez yo pude haber sido el fin y el Juicio estuvo presente en el final pero no existía y si bien puede resultar confuso el decir que estaba ahí pero aun así fui testigo de como hombre y cielo y tierra volaban en mil pedazos\n[El resto fue prolijamente censurado con una cinta correctora.]\n→ Hice que Yi Sang hablase con el personal de recuperación del Equipo After. Su situación psicológica parece bastante grave. Dante, creo que deberíamos abstenernos de pedirle a nuestros observadores que experimenten de forma directa con estos eventos de ahora en adelante."
        }
      ]
    },
    {
      "id": 87322,
      "codeName": "M-04-04-05",
      "name": "Calendario del Juicio Final",
      "desc": "Núcleo"
    },
    {
      "id": 87323,
      "codeName": "M-04-04-05",
      "name": "Calendario del Juicio Final",
      "desc": "Núcleo"
    },
    {
      "id": 87324,
      "codeName": "M-04-04-05",
      "name": "Calendario del Juicio Final",
      "desc": "Núcleo"
    },
    {
      "id": 8733,
      "codeName": "M-04-04-05-a",
      "name": "Calendario del Juicio Final-A",
      "clue": "Pista",
      "storyList": [
        {
          "level": 0,
          "story": "Registrando la información conseguida luego de un encuentro con la entidad.\nEl artículo 11, Párrafo 2 de las <Reglas de la Compañía> establece que debo categorizarla como una Anormalidad.\nEl artículo 11, Párrafo 2, Apéndice 3 de las <Reglas de la Compañía> establece que debo categorizarla como una entidad subordinada de la Anormalidad de la placa de piedra.\nLlevaba puesta una máscara que se asemejaba a un casco de buzo. Parecía estar hecha de una piedra de alta dureza, con un exterior bien pulido.\nCorrección: más que pulido, parecía estar \"hecho de esa forma\". No conseguí detectar ninguna señal de procesamiento artificial.\nSu cuerpo parecía de fibras musculares. La falta de piel o de otra superficie protectora la hace parecer algo frágil, pero se espera que sea difícil lidiar con una gran cantidad de estas entidades.\nConcluyendo el informe.\nRegistraré descubrimientos futuros de las próximas confrontaciones directas."
        },
        {
          "level": 1,
          "story": "Me encontré con la entidad en batalla.\nEl artículo 11, Párrafo 3 de las <Reglas de la Compañía> establece que debo categorizar su nivel de riesgo como TETH.\nDescribiré su comportamiento en combate.\nLas entidades parecían utilizar su cuerpo —delgado, pero elástico— para hacer ataques rápidos.\nA menudo cargaban contra los Pecadores y agarraban a sus objetivos con fuerza. Fueron difíciles de eliminar, y se perdieron un par de vidas debido a la persistencia de estas.\nComo se estableció en el informe anterior, la entidad parece estar estrechamente relacionada con la Anormalidad de la placa de piedra. Cuando las entidades fueron neutralizadas y 'ofrecidas' a la placa, se pudo observar un cambio en esta.\nAdemás, las máscaras de estas identidades cambiaban gradualmente a su vez.\nFaust es curiosa. Debería de hacer el estudio de la extensión de esta transformación mi próxima tarea.\nConcluyendo el informe.\n→ Em, hola, ¿no te estás olvidando de mencionar la parte en la que nos abrazaron y eructaron fuego? Una de ellas me quemó todo mi cabello.\n→ ¡Oye, Faust! ¿Por qué no las vendemos a una tienda de antigüedades? Se ven bastante caras."
        },
        {
          "level": 2,
          "story": "Observé la completa extensión de sus cambios.\nSus máscaras tenían dos formas para asumir.\nY si bien no tan impresionantes como los cuatro estados que la Anormalidad de la placa de piedra podía tomar, existía una conexión innegable.\nParecen ser capaces de generar fuego desde dentro de las máscaras. Una autopsia post-batalla no reveló ningún material de combustión guardado en sus interiores, lo que sugiere que el fuego no fue creado por medios físicos.\nNo se han hecho más descubrimientos.\n... Es una lástima, Faust esperaba aprender algo más.\n→ Me ha hecho pararme en guardia por horas mientras usted diseccionaba sus cuerpos, intente conformarse con lo que obtuvo."
        }
      ]
    },
    {
      "id": 8734,
      "codeName": "M-04-04-05-a",
      "name": "Calendario del Juicio Final-A",
      "clue": "Pista",
      "storyList": [
        {
          "level": 0,
          "story": "Registrando la información conseguida luego de un encuentro con la entidad.\nEl artículo 11, Párrafo 2 de las <Reglas de la Compañía> establece que debo categorizarla como una Anormalidad.\nEl artículo 11, Párrafo 2, Apéndice 3 de las <Reglas de la Compañía> establece que debo categorizarla como una entidad subordinada de la Anormalidad de la placa de piedra.\nLlevaba puesta una máscara que se asemejaba a un casco de buzo. Parecía estar hecha de una piedra de alta dureza, con un exterior bien pulido.\nCorrección: más que pulido, parecía estar \"hecho de esa forma\". No conseguí detectar ninguna señal de procesamiento artificial.\nSu cuerpo parecía de fibras musculares. La falta de piel o de otra superficie protectora la hace parecer algo frágil, pero se espera que sea difícil lidiar con una gran cantidad de estas entidades.\nConcluyendo el informe.\nRegistraré descubrimientos futuros de las próximas confrontaciones directas."
        },
        {
          "level": 1,
          "story": "Me encontré con la entidad en batalla.\nEl artículo 11, Párrafo 3 de las <Reglas de la Compañía> establece que debo categorizar su nivel de riesgo como TETH.\nDescribiré su comportamiento en combate.\nLas entidades parecían utilizar su cuerpo —delgado, pero elástico— para hacer ataques rápidos.\nA menudo cargaban contra los Pecadores y agarraban a sus objetivos con fuerza. Fueron difíciles de eliminar, y se perdieron un par de vidas debido a la persistencia de estas.\nComo se estableció en el informe anterior, la entidad parece estar estrechamente relacionada con la Anormalidad de la placa de piedra. Cuando las entidades fueron neutralizadas y 'ofrecidas' a la placa, se pudo observar un cambio en esta.\nAdemás, las máscaras de estas identidades cambiaban gradualmente a su vez.\nFaust es curiosa. Debería de hacer el estudio de la extensión de esta transformación mi próxima tarea.\nConcluyendo el informe.\n→ Em, hola, ¿no te estás olvidando de mencionar la parte en la que nos abrazaron y eructaron fuego? Una de ellas me quemó todo mi cabello.\n→ ¡Oye, Faust! ¿Por qué no las vendemos a una tienda de antigüedades? Se ven bastante caras."
        },
        {
          "level": 2,
          "story": "Observé la completa extensión de sus cambios.\nSus máscaras tenían dos formas para asumir.\nY si bien no tan impresionantes como los cuatro estados que la Anormalidad de la placa de piedra podía tomar, existía una conexión innegable.\nParecen ser capaces de generar fuego desde dentro de las máscaras. Una autopsia post-batalla no reveló ningún material de combustión guardado en sus interiores, lo que sugiere que el fuego no fue creado por medios físicos.\nNo se han hecho más descubrimientos.\n... Es una lástima, Faust esperaba aprender algo más.\n→ Me ha hecho pararme en guardia por horas mientras usted diseccionaba sus cuerpos, intente conformarse con lo que obtuvo."
        }
      ]
    },
    {
      "id": 8533,
      "codeName": "00-00-00",
      "name": "Kromer",
      "clue": "Pista",
      "storyList": [
        {
          "level": 0,
          "story": "No tengo muchas ganas de escribir...\nPero bueno... Si es que tengo que hacerlo...\nNunca había luchado contra Kromer antes, ni había visto a las tropas de N Corp. pelear... Pero creo que sabe cómo usar una espada. Siempre llevaba una con ella.\nEn cuanto a su apariencia... No se ve muy distinta de cómo la recuerdo. Está más alta, supongo...\nY esa risa que desorienta...\nNngh, ¿puedo parar ya?\n→ Nada de esto es de utilidad."
        },
        {
          "level": 1,
          "story": "Esa bastarda... ¡está matando a los Pecadores!\nAsesinó a toda la retaguardia...\nY ese estúpido silbido... Vino hacia mí también...\nNo pude hacer nada... Ese sonido me deja tieso...\nNo pude hacer más que mirar como Kromer mataba a todos...\nTenía tantas ganas de aplastar su cráneo... pero no podía mover un músculo.\n¿Qué hago...? ¿Puedes decirme, Gerente?"
        },
        {
          "level": 2,
          "story": "Aún...\nAún... le temo... a Kromer.\nVer su cara tensa la mía, y su espada me da escalofríos.\nSus ojos maniáticos me traen recuerdos de la tragedia de Navidad, y su maldita sonrisa hace que mis ojos tiemblen.\nPero...\nEstoy bien ahora.\nAhora puedo aguantar sus silbidos.\nLas cosas que ha hecho son demasiado viles como para que me quede de brazos cruzados, y me daría mucha vergüenza volver a mirar a los ojos a los Pecadores que ha matado si es que la dejo ir.\nYa no soy el de antes. He cambiado.\nHe muerto muchas veces y tomé muchas vidas.\nAhora podría enloquecer.\nY lo haré. Seguro que sí…\nLe voy a clavar una estaca en el pecho, y la haré retorcerse sin parar.\n→ Tenés buena mentalidad, pibe. Me gusta eso.\n→ Tu voluntad de luchar es admirable, pero traería mayores beneficios que escribas los resultados de tus observaciones en lugar de tu determinación.\n→ Lo siento… Lo haré bien para la próxima."
        }
      ]
    },
    {
      "id": 8526,
      "codeName": "??-??-??-??",
      "name": "Kromer, el Intento de Protoplasto",
      "clue": "Pista",
      "storyList": [
        {
          "level": 0,
          "story": "Ahora que lo pienso, Kromer siempre tuvo una obsesión con la carne.\nY esa obsesión se acumuló en lo que estamos viendo ahora... Una criatura horripilante.\nEn algún punto... estuve de acuerdo con ella. La idea de reemplazar la carne con otra cosa se me era desagradable.\nPero ahora lo veo. Lo realmente desagradable... es creer que tus pensamientos son los únicos correctos... y dejar que esos pensamientos consuman tu mente por completo."
        }
      ]
    },
    {
      "id": 8524,
      "codeName": "O-02-11-26",
      "name": "Ichthys Decapitado",
      "clue": "Pista",
      "storyList": [
        {
          "level": 0,
          "story": "Tiene la apariencia de un pez.\n-Su cabeza fue decapitada.\n-El corte fue limpio; parece haber sido hecho con un filo de una sola cara, como de un cuchillo o una guadaña.\n-Demuestra movimiento a pesar de la falta de cabeza. Estoy consciente de que la presencia de una no se puede relacionar a sus capacidades por la naturaleza de las Anormalidades, pero lo anotaré de todas formas.\n-Cuenta con un saco inflado alrededor de la zona torácica. No se pudieron hacer observaciones claras.\n-Se anotarán los descubrimientos nuevos en un futuro informe."
        },
        {
          "level": 1,
          "story": "Se puede observar una silueta dentro del saco inflado del tórax.\n-Su forma se asemeja a la de una flor, o a la del sistema nervioso central de un ser humano.\n-Ensancha el saco para utilizarlo como arma contundente, y puede apretarlo a gran velocidad para liberar líquido.\n-Dentro de todo, se considera que el saco es el componente más importante de sus ataques; su rápida destrucción debería resultar efectiva.\n-Se anotarán los descubrimientos nuevos en un futuro informe."
        }
      ]
    },
    {
      "id": 8518,
      "codeName": "O-02-10-11",
      "name": "Guardián del Callejón",
      "clue": "Pista",
      "storyList": [
        {
          "level": 0,
          "story": "Describiré las impresiones que me dejó el encuentro con esta entidad.\nTiene la apariencia de tres lobos de pelaje oscuro cosidos en uno solo tras una delicada operación. No, puede que hayan sido más, pues contaba con más de tres bocas.\nEncima de las cabezas caninas se encontraba la figura de una persona, carbonizada hasta quedar irreconocible. Aunque una combustión de ese grado normalmente habría reducido a tal figura a cenizas, su forma se encontraba tan sólida como podría estarlo, inclusive mostrando movimiento a través de los músculos.\nAsimismo, un conjunto de postes telefónicos de madera fueron enterrados en el cuerpo del lobo como estacas que fueron clavadas a un prisionero. Periódicamente, parecían emitir electricidad, pero no logré identificar los medios que utilizaban para hacerlo.\nEso es todo lo que tengo que decir."
        },
        {
          "level": 1,
          "story": "Se me dio la oportunidad de enfrentarlo en combate.\nCorrió hacia mí, galopando como si estuviera poseído.\nSu semblante estaba muy alejado de ser el de un sabueso ordenado a combatir, tampoco el de una bestia que anhelaba alimentarse.\nPuede que correr hacia mí haya sido su única opción.\nVi un arco púrpura de electricidad recorrer su espalda, lo que me recordó a animales sometidos a pruebas similares en el laboratorio.\nPor medio del estímulo eléctrico, se hacía que esos animales se movieran como algún otro ser quisiera.\nEso me hizo preguntarme si a esta criatura le ocurre lo mismo.\nSi bien sus garras me han hecho pasar por dolores intensos, al mismo tiempo me inspiraban cierta lástima.\nEso es todo lo que tengo que decir."
        },
        {
          "level": 2,
          "story": "El sonido de su rugido era idéntico al de un trueno.\nPara describirlo más a detalle, absorbía rayos como si todas las tormentas del mundo se hubieran concentrado en un mismo punto, así que no sería una exageración el decir que sus rugidos tenían propiedades atronadoras.\nNaturalmente, logré identificar la raíz de su electricidad.\nEsta criatura era como una batería viviente. Los rayos se almacenaban en su cuerpo y los utilizaba como fuente de energía.\nTristemente, el uso de la energía eléctrica no se destinaba al propósito personal de satisfacer su búsqueda de fuerza;\nla electricidad acumulada parecía dirigir sus movimientos, dándome la impresión de que seguía la voluntad del cielo.\nMientras elaboraba tales pensamientos, la Señorita Faust me recordó que no es correcto tener tales impresiones de las Anormalidades.\nPor lo tanto, prefiero concluir el informe aquí a fin de que no se vuelva demasiado sentimental."
        }
      ]
    },
    {
      "id": 8525,
      "codeName": "O-02-11-10-TE",
      "name": "Enrollador Corroído",
      "clue": "Pista",
      "storyList": [
        {
          "level": 0,
          "story": "Puaj, debes estar bromeando... ¿Por qué tengo que ser yo la que tiene que observar esta cosa y dedicarle un informe?\nOdio este tipo de bichos~ Reptiles, insectos, y todo eso... No los aguanto.\nEso no te incluye a tí, Greg, cariño~\nLo que sea, tenemos que pelear contra ella nos guste o no, así que hice mi tarea.\nEmm... Primero: tiene muchas serpientes.\nTienen serpientes en vez de brazos, y... aj, no paraban de mover la lengua. ¿Serán esos los \"dedos\"?\nY eso no es todo. Serpientes más pequeñas asomaban las cabecitas hacia afuera de la armadura.\nCreo que todo el traje está lleno de serpientes.\n¡Ay, ahora no puedo parar de imaginármelo!"
        },
        {
          "level": 1,
          "story": "¡Esto no puede ser cierto! ¡Tiene que ser una broma!\n¿Puedes creerlo? ¡Ese brazo serpiente me agarró!\nAaahh... No puedo calmarme.\nEse brazo... quiero decir, esa enorme serpiente se estiró de la nada y se enroscó en mí.\nCuando esa cosa fría y viscosa me tocó...\nYa ni siquiera me importaba morir, estaba muy asqueada como para pensar en eso.\nSe me iba el aliento, me estaban estrangulando, y entonces...\n¡Un montón de serpientes pequeñitas se lanzaron hacia mí!\nTodos los mordiscos y picaduras y lágrimas... Ugh, qué desgracia.\nNo recuerdo cuándo morí ni cuándo regresé...\nPero esa imagen nunca se me va a ir de la cabeza...\nDante, querido, ¿me dejas quedarme atrás la próxima vez que peleemos contra ellos~?\n→ Si bien estoy segura de que no hace falta que te lo recuerde, Dante, no te olvides de ser selectivo a la hora de aprobar peticiones de Pecadores.\n→ ¿Está subestimando a nuestro Gerente Ejecutivo? Si le pide que se reposicione, acatarás, sea adelante o atrás. ¿Entiende?"
        },
        {
          "level": 2,
          "story": "Esas serpientes... No se quieren morir.\nJuraba que había acabado con una, pero seguía ahí, chasqueando la lengua.\n¿Se supone que es su defensa final o algo así...? Tipo, ¿no tendrías que estar vivo para mostrar una resistencia así?\n¿Cómo se supone que se mantienen en pie? ¡Si ni siquiera deberían tener!\nEn serio, las detesto, no puedo. ¡A lo mejor las toleraría más si no fueran serpientes!"
        }
      ]
    },
    {
      "id": 8522,
      "codeName": "O-06-20-TE",
      "name": "Mimetismo Corroído",
      "clue": "Pista",
      "storyList": [
        {
          "level": 0,
          "story": "Escribir no me encanta, pero tampoco voy a desobedecer órdenes.\nDespués no te me vengas a quejarte, eso sí. No esperes que escriba algo agradable de leer.\nPrimero que todo... Esos bichos se ven asquerosos.\nTienen cachos de arcilla pegados por los brazos y las patas... y unos putos ojos de mierda que son enormes.\nTambién tienen una cosa que parece una cuchilla afilada... No sabría decirte si es un hueso salido o un pedazo seco de esa arcilla.\nSupongo que eso es lo que usa para andar pinchando, ¿no?\nAh, cierto. ¿Nosotros no teníamos a un bicho de nuestro bando? La cosa esa se parece a su brazo.\nA lo mejor él sabe algo.\n→ … No sé ni por dónde empezar. No es que ame a mi brazo, pero ¿no te parece que compararlo con ese monstruo de arcilla es demasiado?\n→ ¿Tenés algún problema? Vení, decímelo en la cara.\n→ Heathcliff. Por favor, abstente de iniciar conflictos. Por cierto, no debería haber lugar a obscenidades en los informes de observaciones.\n→ ¿De verdad me hacés escribir toda esta mierda para después venirme a decir que no lo puedo hacer como yo quiera? Conseguite a otro, entonces."
        },
        {
          "level": 1,
          "story": "La mina canosa no me para de joder, pero me chupa un huevo. Lo voy a escribir a mi manera. Los bichos de la pelea de hoy ya me hicieron enojar lo suficiente.\nLos ojazos esos... Cierto, en realidad no eran de arcilla.\nMúsculos... Eso deben ser, músculos. Arrancar uno me dio la misma sensación que desgarrar un salame.\nMe parece que los bultos de músculos pegados a los brazos eran lo que hacían que el cuerpo se mueva, como si fueran los dueños. Los ojos de la cara nunca pestañeaban, pero los de los brazos, sí.\nEso hizo que fuera un poco difícil pelearles. Se suponía que tenía que andar adivinando hacia dónde irían teniendo en cuenta hacia dónde estaban mirando, pero los ojos me despistaban. Bueh, igual no me importa mucho aguantarme un par de golpes si les puedo devolver el triple después.\nUna cosa más… Esas cosas parecían tener sentimientos. Sus músculos temblaban cada vez que les pegaba. También se les achinaban los ojos… como enojándose.\nPelear con ellos es como remar en dulce de leche.\n→ ¿A qué sabe el D.D.L? ¿Es artístico? Has despertado mi interés.\n→ Es solo una frase común de las Callejuelas… Lo que quiso decir es que es difícil.\n→ Lo sé. E.B."
        },
        {
          "level": 2,
          "story": "Normalmente, las cosas como estas vuelven a crecer tan pronto las rompemos pero, a esos bultos de músculo, hacer eso no les salía muy bien.\nEn una de esas, le encajé un batazo a un cacho de carne que estaba pegado al brazo y lo dejé hecho mierda en el piso.\nPero eso no lo paró de intentar pegarme a mí… Ya no era tan peligroso, pero no parecía importarle.\nCierto, me parece que ya no hizo eso de sacar humo y agarrarse a uno de nosotros para despedazarlo después de eso.\nTiene sentido, no se puede hacer fiambre sin un cuchillo."
        }
      ]
    },
    {
      "id": 8510,
      "codeName": "T-01-23-04",
      "name": "Sapo llorón",
      "clue": "Pista",
      "storyList": [
        {
          "level": 1,
          "story": "No fue un encuentro muy agradable.\nPodría decirse que así es el caso con cualquier Anormalidad que se te enfrente, pero esta en específico... se sentía inusual, de alguna forma.\nEstaba sentada, completamente quieta, y lloraba, haciendo un ruido extraño, como si se hubiera rendido a todo.\nSus ojos saltones de color azul miraban hacia todas partes con desconfianza...\nY eso. Me ponía algo nerviosa. Si hubiera seguido escuchando su llanto por más tiempo, me habría vuelto loca .\nPreferiría...\n→ ¿Es esa la razón por la cual blandió su maza sin que se lo ordenara? No lo veo muy convincente.\n→ No, ella tiene razón. Yo también me habría podrido si hubiera tenido que seguir escuchando ese puto ruido de mierda. Aparte, ¿no se supone que tenemos que pegarle a las Anormalidades hasta que se vuelvan huevos? ¿Cuál vendría siendo el problema?\n→ O-Opino lo mismo… Era mejor que se convierta en un huevo lo antes posible…\n→ ¿Qué le pasa al relojete? Su tic-tac está más apurado de lo normal.\n→ … El Gerente Ejecutivo está pidiendo un poco de respeto por haberles salvado la vida luego de que hayan muerto al arremeter en una carga estúpida."
        },
        {
          "level": 2,
          "story": "Creo que aprendí algo.\nNo sé en qué momento fue que empezó a atacarnos con sus globos oculares, pero parece que cuando te da (aparte de ser asqueroso), te absorbe tu energía.\n… O eso creo. Un segundo.\nHmm… Corroboré la duda con otros Pecadores.\nEn conclusión… Cuantas más veces te pegue con la lengua, más peligroso parece volverse su ojo.\nNo pude descubrir mucho más, pero creo que es prudente planificar nuestras tácticas en torno a evitar su lengua, gerente.\nLo que es bueno. No me gustaba cuando me pegaba.\n→ Tremendo rarito. No era para nada un tipo duro, pero sí que logró dejarme mareada y fatigada~\n→ ¿En serio? Y-Yo sentí algo diferente… ¿No te dejó más bien triste?\n→ ¿Eh? ¿En qué sentido?\n→ Tipo… Me trajo recuerdos del pasado, y… ganas de rendirme y morir…\n→ … Em, ¿Fausti? Se me hace que el muchachito necesita un poco de ayuda psicológica."
        },
        {
          "level": 3,
          "story": "Su ojo izquierdo reduce la vida, y el derecho la cordura.\nParece que así es como funciona.\nAunque bueno... Eso no cambia el hecho de que es mejor evitarlos del todo.\nEn cualquier caso, ahora sabemos por qué demorarnos no nos ayuda en nada.\nCuanto más nos tardábamos, más sentía como si me estuviera ahogando en un pantano de melancolía.\nSugiero que trabajemos rápido y con ataques fuertes, gerente.\nP.D. Se me acaba de venir algo a la mente...\n¿Qué habría pasado si hubiéramos esperado a que terminase de llorar?\nNo, no estoy diciendo que deberíamos intentarlo. Tampoco creo que vaya a ser eficiente.\nEs solo que... Recuerdo que alguien lo hizo por mí en una ocasión, y realmente me ayudó."
        }
      ]
    },
    {
      "id": 8519,
      "codeName": "O-06-20-02",
      "name": "Kqe-1j-23",
      "clue": "Pista",
      "storyList": [
        {
          "level": 1,
          "story": "No sé mucho de robots ni de máquinas como esta...\nAunque, espera... Creo que a este lo vi antes. Recuerdo que estaba quieto en un cuarto.\n¡Ya me acordé! ¡El robot souvenir!\nSí, tenía un panel en el pecho. Y podías escribir cosas en él.\nAunque bueno, este en específico parece como si te fuera a partir a la mitad si es que te atreves a tocarle el pecho...\nAhora que me acuerdo, recuerdo que había huido del robot porque intentó sacarme la cosa que me había dado. También habían salido unos brazos robóticos, como ahora.\nY hablando de eso, me acuerdo que en mis tiempos…\nJa, bueno, supongo que en realidad se remonta más atrás. Gente mucho mayor que yo solía trabajar con trozos de metal como ese, o eso he oído.\nSi las historias son ciertas, a algunos los modificaban para combatir. Qué recuerdos…\n→ Viejo pedorro.\n→ … ¿Quién puso eso?"
        },
        {
          "level": 2,
          "story": "Vaya, no me esperaba que esto me ponga nostálgico.\nEn las Callejuelas, a veces podías encontrar juguetes de hace siglos.\nUno de ellos era una grúa de juguete que agarraba peluches atrapados en una cosa de vidrio. Movías la garra usando una palanca que estaba afuera, y la controlabas para que agarre lo que sea que hubiera debajo.\nEra divertido. De verdad que lo era.\nY aquí estoy ahora... ocupando el lugar que antes era de los peluches.\n¡No me esperaba para nada que esta máquina estúpida se ponga a jugar a la garra con nosotros!\nCuando agarra algo, corta al premio por el cuello…\nPuaj, me arruinaron la infancia."
        },
        {
          "level": 3,
          "story": "De acuerdo, creo que ahora lo entiendo.\nEsto es algo perturbador, pero... Cuando intentó agarrarnos, pudimos esquivarlo una vez.\nDespués, la garra robótica se fue hacia arriba, y… Ah, lo siento, pensé que ya lo había superado.\nLa cosa es que bajó de nuevo, sujetando una… cosa huevo máquina.\nCuando me acerqué… noté que la lámina mecánica latía siguiendo un ritmo.\nComo un corazón.\nYa lo sé. Sé que generalmente eso no tiene sentido, así que no me vengan con un comentario del estilo de \"un corazón no puede latir fuera de los sistemas de un organismo\". ¿También lo vieron moverse, no?\n.\n.\n.\nSe supone que tengo que escribir todo lo que hicimos al respecto de forma detallada, eh…\nQuiero decir, ¿qué más hay por decir? Cortamos esa cosa.\nLa garra fue una molestia muy grande, pero cuando cortamos esa cosa, por alguna razón, ¡esa hojalata dejó de moverse! Jaja, eso sí que fue un alivio.\n… Bien, tal vez sea porque el corazón era del robot.\nDa miedo, pero bueno. Es una Anormalidad, ¿no?\nLa guerra me dejó con poca empatía para andar prestando, y no la voy a malgastar en fenómenos desconocidos como ese.\nHay que sobrevivir."
        }
      ]
    },
    {
      "id": 8527,
      "codeName": "M-04-04-04",
      "name": "Mi Forma Vacua",
      "clue": "Pista",
      "storyList": [
        {
          "level": 1,
          "story": "Registrando la información conseguida luego de un encuentro con la entidad.\nFue identificada por primera vez por el departamento de Observación Preliminar del Equipo Before, y posteriormente capturada por el departamento de Operaciones Especiales del Equipo After.\nSin embargo, parece que nos la encontramos a través del espejo antes de que pudieran llevar a cabo la tarea.\nTeniendo en cuenta los datos anteriormente mencionados, describiré la información obtenida de las observaciones del Equipo Before y de nuestro encuentro con ella de forma íntegra.\n-Se especula que la Anormalidad es una estatua creada como Ídolo para su adoración.\n-La Anormalidad parece flotar en el aire en todo momento, y no muestra ningún otro movimiento más que ciertos gestos que hace con una mano.\n-De estar ■■■■ con una Anormalidad relacionada ■■■■■■; puede sugerir una clase de conexión, pero los detalles no están del todo claros. [Se requiere la autorización de un nivel de seguridad mayor para acceder a los datos.]\n-De forma similar a como flota, sus ataques consisten en hacer \"levitar\" objetos para luego enviarlos disparados al objetivo.\nConcluyendo el informe.\n→ ¿Los de limpieza se la encontraron antes? ¿Y por qué no se la llevaron? ¿Qué no era ese su trabajo?\n→ Como ya se ha explicado, las refracciones nos exponen a múltiples posibilidades muy distintas entre sí. En esta posibilidad, es plausible que el Equipo After no haya llegado a tiempo, o que tal vez ni siquiera exista.\n→ (Hay un garabato hecho con un bolígrafo.) 'Ta bien, lo entiendo.\n→ Permítame dudarlo."
        },
        {
          "level": 2,
          "story": "Registrando la información conseguida luego de un encuentro con la entidad en batalla.\nDescribiré su comportamiento en combate.\nMantuvo la compañía de un grupo de seguidores. Algunas observaciones sugieren que los sujetos estaban bajo la influencia de un tipo de control mental. La carencia de factores en común entre los seguidores en términos de atuendo u otros rasgos externos añade credibilidad a la especulación.\nParece atacar utilizando un khakkhara de significado espiritual. El bastón flotaba de manera similar a cómo lo hacía la Anormalidad. El bastón parece tener vida propia.\nAdicionalmente, debido a una interferencia no identificada, la mayoría de ataques resultaron ineficaces.\nLos ataques dirigidos a su núcleo no lograrán mucho hasta que se descubra la causa.\nRegistraré los próximos progresos en un informe futuro.\nConcluyendo el informe.\n→ Espera, espera. Te olvidaste del anillo raro ese.\n→ Daba… una sensación extraña. No sé por qué se nos acercó, pero cuando se puso detrás de mí, se sintió... extraño. Como si algo me pesase en la mente.\n→ ¿A ti te dio el tiempo para sentir todo eso? En mi caso, el golpe que me dieron cuando tenía el anillo pegado a mí me partió en dos la cintura. Incluso ahora medio que lo sigo sintiendo.\n→ ¿Sí…? A-a mí no me hizo tanto daño, creo.\n→ Hm. Eso me recuerda a la ocasión en la que el anillo volador regresó a mí en un momento. Puede darse el caso de que haya una regla detrás de sus movimientos."
        },
        {
          "level": 3,
          "story": "Registrando el motivo respecto a la ineficacia de los ataques.\nSus seguidores parecen estar vinculados de forma directa con la Anormalidad.\nLo más probable es que la Anormalidad no sufra daños significativos a menos que todos los seguidores hayan sido derrotados.\nParece existir una especie de pacto que exige que los seguidores protejan a la Anormalidad.\nHay otro descubrimiento a reportar.\nUna vez neutralizado su cuerpo y caída su cabeza, comenzó a atacar a sus propios seguidores de forma aleatoria.\nSi bien desbaratar su cuerpo resultó ser una tarea árdua, demostró también ser bastante efectivo para su supresión.\nConcluyendo el informe.\n→ Se veía casi que enojada por la forma en que se movía… ¿Habrá comenzado a atacar a sus esbirros porque fallaron en protegerla?\n→ Y pensar que es capaz de castigar a sus soldados en primera línea por cometer errores en la operación. No es ninguna sorpresa que una estatua flotante resulte ser un comandante incompetente."
        }
      ]
    },
    {
      "id": 8537,
      "codeName": "O-02-11-26",
      "name": "Ichthys Decapitado",
      "clue": "Pista",
      "storyList": [
        {
          "level": 0,
          "story": "Tiene la apariencia de un pez.\n-Su cabeza fue decapitada.\n-El corte fue limpio; parece haber sido hecho con un filo de una sola cara, como de un cuchillo o una guadaña.\n-Demuestra movimiento a pesar de la falta de cabeza. Estoy consciente de que la presencia de una no se puede relacionar a sus capacidades por la naturaleza de las Anormalidades, pero lo anotaré de todas formas.\n-Cuenta con un saco inflado alrededor de la zona torácica. No se pudieron hacer observaciones claras.\n-Se anotarán los descubrimientos nuevos en un futuro informe."
        },
        {
          "level": 1,
          "story": "Se puede observar una silueta dentro del saco inflado del tórax.\n-Su forma se asemeja a la de una flor, o a la del sistema nervioso central de un ser humano.\n-Ensancha el saco para utilizarlo como arma contundente, y puede apretarlo a gran velocidad para liberar líquido.\n-Dentro de todo, se considera que el saco es el componente más importante de sus ataques; su rápida destrucción debería resultar efectiva.\n-Se anotarán los descubrimientos nuevos en un futuro informe."
        }
      ]
    },
    {
      "id": 8538,
      "codeName": "O-02-10-11",
      "name": "Guardián del Callejón",
      "clue": "Pista",
      "storyList": [
        {
          "level": 0,
          "story": "Describiré las impresiones que me dejó el encuentro con esta entidad.\nTiene la apariencia de tres lobos de pelaje oscuro cosidos en uno solo tras una delicada operación. No, puede que hayan sido más, pues contaba con más de tres bocas.\nEncima de las cabezas caninas se encontraba la figura de una persona, carbonizada hasta quedar irreconocible. Aunque una combustión de ese grado normalmente habría reducido a tal figura a cenizas, su forma se encontraba tan sólida como podría estarlo, inclusive mostrando movimiento a través de los músculos.\nAsimismo, un conjunto de postes telefónicos de madera fueron enterrados en el cuerpo del lobo como estacas que fueron clavadas a un prisionero. Periódicamente, parecían emitir electricidad, pero no logré identificar los medios que utilizaban para hacerlo.\nEso es todo lo que tengo que decir."
        },
        {
          "level": 1,
          "story": "Se me dio la oportunidad de enfrentarlo en combate.\nCorrió hacia mí, galopando como si estuviera poseído.\nSu semblante estaba muy alejado de ser el de un sabueso ordenado a combatir, tampoco el de una bestia que anhelaba alimentarse.\nPuede que correr hacia mí haya sido su única opción.\nVi un arco púrpura de electricidad recorrer su espalda, lo que me recordó a animales sometidos a pruebas similares en el laboratorio.\nPor medio del estímulo eléctrico, se hacía que esos animales se movieran como algún otro ser quisiera.\nEso me hizo preguntarme si a esta criatura le ocurre lo mismo.\nSi bien sus garras me han hecho pasar por dolores intensos, al mismo tiempo me inspiraban cierta lástima.\nEso es todo lo que tengo que decir."
        },
        {
          "level": 2,
          "story": "El sonido de su rugido era idéntico al de un trueno.\nPara describirlo más a detalle, absorbía rayos como si todas las tormentas del mundo se hubieran concentrado en un mismo punto, así que no sería una exageración el decir que sus rugidos tenían propiedades atronadoras.\nNaturalmente, logré identificar la raíz de su electricidad.\nEsta criatura era como una batería viviente. Los rayos se almacenaban en su cuerpo y los utilizaba como fuente de energía.\nTristemente, el uso de la energía eléctrica no se destinaba al propósito personal de satisfacer su búsqueda de fuerza;\nla electricidad acumulada parecía dirigir sus movimientos, dándome la impresión de que seguía la voluntad del cielo.\nMientras elaboraba tales pensamientos, la Señorita Faust me recordó que no es correcto tener tales impresiones de las Anormalidades.\nPor lo tanto, prefiero concluir el informe aquí a fin de que no se vuelva demasiado sentimental."
        }
      ]
    },
    {
      "id": 8535,
      "codeName": "O-06-20-TE",
      "name": "Mimetismo Corroído",
      "clue": "Pista",
      "storyList": [
        {
          "level": 0,
          "story": "Escribir no me encanta, pero tampoco voy a desobedecer órdenes.\nDespués no te me vengas a quejarte, eso sí. No esperes que escriba algo agradable de leer.\nPrimero que todo... Esos bichos se ven asquerosos.\nTienen cachos de arcilla pegados por los brazos y las patas... y unos putos ojos de mierda que son enormes.\nTambién tienen una cosa que parece una cuchilla afilada... No sabría decirte si es un hueso salido o un pedazo seco de esa arcilla.\nSupongo que eso es lo que usa para andar pinchando, ¿no?\nAh, cierto. ¿Nosotros no teníamos a un bicho de nuestro bando? La cosa esa se parece a su brazo.\nA lo mejor él sabe algo.\n→ … No sé ni por dónde empezar. No es que ame a mi brazo, pero ¿no te parece que compararlo con ese monstruo de arcilla es demasiado?\n→ ¿Tenés algún problema? Vení, decímelo en la cara.\n→ Heathcliff. Por favor, abstente de iniciar conflictos. Por cierto, no debería haber lugar a obscenidades en los informes de observaciones.\n→ ¿De verdad me hacés escribir toda esta mierda para después venirme a decir que no lo puedo hacer como yo quiera? Conseguite a otro, entonces."
        },
        {
          "level": 1,
          "story": "La mina canosa no me para de joder, pero me chupa un huevo. Lo voy a escribir a mi manera. Los bichos de la pelea de hoy ya me hicieron enojar lo suficiente.\nLos ojazos esos... Cierto, en realidad no eran de arcilla.\nMúsculos... Eso deben ser, músculos. Arrancar uno me dio la misma sensación que desgarrar un salame.\nMe parece que los bultos de músculos pegados a los brazos eran lo que hacían que el cuerpo se mueva, como si fueran los dueños. Los ojos de la cara nunca pestañeaban, pero los de los brazos, sí.\nEso hizo que fuera un poco difícil pelearles. Se suponía que tenía que andar adivinando hacia dónde irían teniendo en cuenta hacia dónde estaban mirando, pero los ojos me despistaban. Bueh, igual no me importa mucho aguantarme un par de golpes si les puedo devolver el triple después.\nUna cosa más… Esas cosas parecían tener sentimientos. Sus músculos temblaban cada vez que les pegaba. También se les achinaban los ojos… como enojándose.\nPelear con ellos es como remar en dulce de leche.\n→ ¿A qué sabe el D.D.L? ¿Es artístico? Has despertado mi interés.\n→ Es solo una frase común de las Callejuelas… Lo que quiso decir es que es difícil.\n→ Lo sé. E.B."
        },
        {
          "level": 2,
          "story": "Normalmente, las cosas como estas vuelven a crecer tan pronto las rompemos pero, a esos bultos de músculo, hacer eso no les salía muy bien.\nEn una de esas, le encajé un batazo a un cacho de carne que estaba pegado al brazo y lo dejé hecho mierda en el piso.\nPero eso no lo paró de intentar pegarme a mí… Ya no era tan peligroso, pero no parecía importarle.\nCierto, me parece que ya no hizo eso de sacar humo y agarrarse a uno de nosotros para despedazarlo después de eso.\nTiene sentido, no se puede hacer fiambre sin un cuchillo."
        }
      ]
    },
    {
      "id": 8536,
      "codeName": "O-02-04-13-TE",
      "name": "Melena Bestial Corroída",
      "clue": "Pista",
      "storyList": [
        {
          "level": 0,
          "story": "Antes que nada, déjenme dejar en claro que hay cosas más temibles ahí fuera, pero aun así, hay algo que se puede decir sobre esa cosa:\nEra horripilante.\nPuede parecer un animal salvaje a lo lejos, pero, a medida que te vas acercando, la curiosidad se convierte en disgusto; la misma sensación que te dan los seres que merodean por las Afueras.\nDe su piel se desprendían mechones de fibras musculares que cubrían su cuerpo como un abrigo de piel. Y parecía que las costillas se le habían desgarrado y dado vuelta por la espalda.\nSus brazos... o mejor dicho, patas... tenían la apariencia de extremidades humanas, pero no se movían como tal.\nAsí es; era una bestia.\n→ ¡¿Decís la verdad al hacer mención de criaturas semejantes que vagan por las Afueras?!\n→ No, no te vas a encontrar con cosas así.\n→ Yo no pretendía… ¡Pues explícate! ¿Con qué razones hiciste tal retrato?\n→ Habían cosas peores. "
        },
        {
          "level": 1,
          "story": "Esas cosas son muy rápidas. Su velocidad de reacción está claramente por encima del nivel humano.\nAdemás, también tienen su ingenio. No es que andan saltando a lo loco...\nUtilizan la táctica de asaltar al objetivo más débil de las líneas de retaguardia para luego huir rápidamente.\nDe hecho, pasó durante nuestro último encuentro; cuando le ordenaste a un Pecador malherido que retrocediera, esas cosas se le abalanzaron para rasguñarle una arteria y salieron corriendo como el viento cuando terminaron, como si hubieran entendido lo que habías dicho.\nNo entiendo cómo pudieron haber reaccionado así al tic-tac del reloj... Oh, supongo que es posible que las Distorsiones lo oigan diferente."
        },
        {
          "level": 2,
          "story": "Aun si nos embisten en gran número, debemos mantener la cabeza fría.\nUn Pecador o dos podrían morir en el proceso, pero... es un sacrificio necesario. Podemos revivirlos.\nRecuerdo que la última vez que intentaste lidiar con todas al mismo tiempo nos terminaron matando a todos. Siento que se vuelven más fuertes cuanto más se les ataca.\nAh, y hablando de mi muerte...\nMe trae devuelta al momento cuando esas cosas me masticaron los intestinos.\nCreo que había muerto antes de poder sentir el dolor pero, de alguna manera... sentí como si estuviera cayendo en un pozo sin fondo lleno de fuego.\nNo es que hacía calor, tampoco ardía, es solo que...\nEl fuego se sintió como algo natural.\nSupongo que es bueno que haya sido traída de vuelta a la vida antes de pasar por más. Muchas gracias, Gerente."
        }
      ]
    },
    {
      "id": 8034,
      "codeName": "O`-01-11-28-a",
      "name": "Caeza'epoyo alias Bongy",
      "clue": "Pista",
      "storyList": [
        {
          "level": 0,
          "story": "¡Os ilustraré la traza de aquellas bestias, tan fermosas pero desconcertantes a la vez!\n¡Se paseaban desnudos en cueros!\nReferírseles como entidades importantes es, en cuanto menos, una burla... ¡No obstante! ¡Imaginadlos como capones redondos y regordetes de ojos! ¡Aun sin sazonar, pero listos para ser aderezados!\n¡Y contemplad sus adorables traseros!\n¡¿Acaso no atufan a dulces y sales cuando embisten?!\n¡Mientras unos saben a especias picantes, otros albergan gusto a salsa de soya!\nLos dientecillos de sus hocicos pueden remorder vuestras bocas si sois descuidados, ¡pero sí que es un mal que vale la pena soportar!\n→ Espera, ¿es por eso que te andabas quejando…? ¿por que les echaste un mordisco…?\n→ Tú… te comiste el pollo crudo, ¿verdad?\n→ Consumir carne de ave cruda puede provocar infecciones. Por favor, abstente de sobrecargar al gerente con problemas fácilmente evitables, fuera de las heridas de batalla.\n→ ¡Che! ¡Don Quixote! ¿Nada que decir?\n→ Debe pensar que no nos daremos cuenta de que este informe es suyo si es que no lo confirma.\n → Vamos, no creo que tenga la cabeza tan en las nubes. ¿Qué se creen que es? ¿Un pájaro?"
        }
      ]
    },
    {
      "id": 8035,
      "codeName": "O`-01-11-28-b",
      "name": "Caeza'epoyo alias Bongy",
      "clue": "Pista",
      "storyList": [
        {
          "level": 0,
          "story": "¡Os ilustraré la traza de aquellas bestias, tan fermosas pero desconcertantes a la vez!\n¡Se paseaban desnudos en cueros!\nReferírseles como entidades importantes es, en cuanto menos, una burla... ¡No obstante! ¡Imaginadlos como capones redondos y regordetes de ojos! ¡Aun sin sazonar, pero listos para ser aderezados!\n¡Y contemplad sus adorables traseros!\n¡¿Acaso no atufan a dulces y sales cuando embisten?!\n¡Mientras unos saben a especias picantes, otros albergan gusto a salsa de soya!\nLos dientecillos de sus hocicos pueden remorder vuestras bocas si sois descuidados, ¡pero sí que es un mal que vale la pena soportar!\n→ Espera, ¿es por eso que te andabas quejando…? ¿por que les echaste un mordisco…?\n→ Tú… te comiste el pollo crudo, ¿verdad?\n→ Consumir carne de ave cruda puede provocar infecciones. Por favor, abstente de sobrecargar al gerente con problemas fácilmente evitables, fuera de las heridas de batalla.\n→ ¡Che! ¡Don Quixote! ¿Nada que decir?\n→ Debe pensar que no nos daremos cuenta de que este informe es suyo si es que no lo confirma.\n → Vamos, no creo que tenga la cabeza tan en las nubes. ¿Qué se creen que es? ¿Un pájaro?"
        }
      ]
    },
    {
      "id": 8036,
      "codeName": "O`-01-11-28-c",
      "name": "Caeza'epoyo alias Bongy",
      "clue": "Pista",
      "storyList": [
        {
          "level": 0,
          "story": "¡Os ilustraré la traza de aquellas bestias, tan fermosas pero desconcertantes a la vez!\n¡Se paseaban desnudos en cueros!\nReferírseles como entidades importantes es, en cuanto menos, una burla... ¡No obstante! ¡Imaginadlos como capones redondos y regordetes de ojos! ¡Aun sin sazonar, pero listos para ser aderezados!\n¡Y contemplad sus adorables traseros!\n¡¿Acaso no atufan a dulces y sales cuando embisten?!\n¡Mientras unos saben a especias picantes, otros albergan gusto a salsa de soya!\nLos dientecillos de sus hocicos pueden remorder vuestras bocas si sois descuidados, ¡pero sí que es un mal que vale la pena soportar!\n→ Espera, ¿es por eso que te andabas quejando…? ¿por que les echaste un mordisco…?\n→ Tú… te comiste el pollo crudo, ¿verdad?\n→ Consumir carne de ave cruda puede provocar infecciones. Por favor, abstente de sobrecargar al gerente con problemas fácilmente evitables, fuera de las heridas de batalla.\n→ ¡Che! ¡Don Quixote! ¿Nada que decir?\n→ Debe pensar que no nos daremos cuenta de que este informe es suyo si es que no lo confirma.\n → Vamos, no creo que tenga la cabeza tan en las nubes. ¿Qué se creen que es? ¿Un pájaro?"
        }
      ]
    },
    {
      "id": 8037,
      "codeName": "O`-01-11-28-d",
      "name": "Caeza'epoyo alias Bongy",
      "clue": "Pista",
      "storyList": [
        {
          "level": 0,
          "story": "¡Os ilustraré la traza de aquellas bestias, tan fermosas pero desconcertantes a la vez!\n¡Se paseaban desnudos en cueros!\nReferírseles como entidades importantes es, en cuanto menos, una burla... ¡No obstante! ¡Imaginadlos como capones redondos y regordetes de ojos! ¡Aun sin sazonar, pero listos para ser aderezados!\n¡Y contemplad sus adorables traseros!\n¡¿Acaso no atufan a dulces y sales cuando embisten?!\n¡Mientras unos saben a especias picantes, otros albergan gusto a salsa de soya!\nLos dientecillos de sus hocicos pueden remorder vuestras bocas si sois descuidados, ¡pero sí que es un mal que vale la pena soportar!\n→ Espera, ¿es por eso que te andabas quejando…? ¿por que les echaste un mordisco…?\n→ Tú… te comiste el pollo crudo, ¿verdad?\n→ Consumir carne de ave cruda puede provocar infecciones. Por favor, abstente de sobrecargar al gerente con problemas fácilmente evitables, fuera de las heridas de batalla.\n→ ¡Che! ¡Don Quixote! ¿Nada que decir?\n→ Debe pensar que no nos daremos cuenta de que este informe es suyo si es que no lo confirma.\n → Vamos, no creo que tenga la cabeza tan en las nubes. ¿Qué se creen que es? ¿Un pájaro?"
        }
      ]
    },
    {
      "id": 8038,
      "codeName": "O`-01-11-28",
      "name": "Papá Bongy",
      "clue": "Pista",
      "storyList": [
        {
          "level": 0,
          "story": "Realizando el informe post-mortem como ha ordenado el Gerente Ejecutivo.\nLa entidad fue encontrada por primera vez alrededor de las 17:20 del día de hoy. Según el informe de Faust, se cree que es una 'Distorsión', distinta de las Anormalidades a las que nos hemos enfrentado hasta el momento.\nEn tanto, mi intención era evitar enfrentarla y observar el desarrollo de la situación, pero su comportamiento insistentemente hostil nos obligó a batallarla.\nDurante el encuentro, logré notar que la entidad se comportaba como una clase de comandante.\nLe ordenaba a sus pollos... o cosas parecidas al animal a embestirnos sucesivamente.\nSe asume que salen de la cubeta que la entidad tiene en la espalda.\nLogísticamente hablando, un plan que nos conduzca a la victoria debe considerar el bloqueo de las rutas de suministro del enemigo.\nMe gustaría sugerir que se tenga esto en cuenta para la dirección de batallas futuras.\nGracias por leer.\n→ Eso sí que es un teniente fiel…\n→ El documento parece ser lo suficientemente eficiente. Faust está satisfecha."
        },
        {
          "level": 1,
          "story": "Nos enfrentamos a la entidad en una batalla alrededor de las 03:10 del día de hoy. Así pues, escribo este informe para hacer saber de mis hallazgos.\nEl consejo que ofrecí anteriormente funcionó tal como fue previsto. Mi más sincero agradecimiento al Gerente por llevar a cabo mi sugerencia luego de su debida consideración.\nCon su cubeta dañada, perdió la capacidad de reponer pollos, impidiendo así la llegada de más refuerzos.\nSi bien puede parecer obvio (y esto, por supuesto, no es un ataque personal a usted, Gerente Ejecutivo), su destreza en combate se redujo considerablemente con la desaparición de sus esbirros.\nAunque acabar con el líder de forma directa utilizando fuerzas asimétricas se considera como la estrategia más eficiente en la mayoría de las situaciones, puedo decir con firmeza que este es uno de los casos en donde los ataques concentrados y el desmoronamiento gradual de las defensas enemigas resulta ser la decisión más sabia.\nCon esto concluyo el informe.\nGracias por leer.\n→ ¿Vos te pensás que el Relojete va a poder entender tu palabrerío de milico?\n→ Ya le he brindado una explicación al Gerente Ejecutivo de forma oral. Asimismo, no haga uso de títulos tan denigrantes para referírsele."
        }
      ]
    },
    {
      "id": 8039,
      "codeName": "O`-01-11-28",
      "name": "Papá Bongy",
      "clue": "Pista",
      "storyList": [
        {
          "level": 0,
          "story": "Realizando el informe post-mortem como ha ordenado el Gerente Ejecutivo.\nLa entidad fue encontrada por primera vez alrededor de las 17:20 del día de hoy. Según el informe de Faust, se cree que es una 'Distorsión', distinta de las Anormalidades a las que nos hemos enfrentado hasta el momento.\nEn tanto, mi intención era evitar enfrentarla y observar el desarrollo de la situación, pero su comportamiento insistentemente hostil nos obligó a batallarla.\nDurante el encuentro, logré notar que la entidad se comportaba como una clase de comandante.\nLe ordenaba a sus pollos... o cosas parecidas al animal a embestirnos sucesivamente.\nSe asume que salen de la cubeta que la entidad tiene en la espalda.\nLogísticamente hablando, un plan que nos conduzca a la victoria debe considerar el bloqueo de las rutas de suministro del enemigo.\nMe gustaría sugerir que se tenga esto en cuenta para la dirección de batallas futuras.\nGracias por leer.\n→ Eso sí que es un teniente fiel…\n→ El documento parece ser lo suficientemente eficiente. Faust está satisfecha."
        },
        {
          "level": 1,
          "story": "Nos enfrentamos a la entidad en una batalla alrededor de las 03:10 del día de hoy. Así pues, escribo este informe para hacer saber de mis hallazgos.\nEl consejo que ofrecí anteriormente funcionó tal como fue previsto. Mi más sincero agradecimiento al Gerente por llevar a cabo mi sugerencia luego de su debida consideración.\nCon su cubeta dañada, perdió la capacidad de reponer pollos, impidiendo así la llegada de más refuerzos.\nSi bien puede parecer obvio (y esto, por supuesto, no es un ataque personal a usted, Gerente Ejecutivo), su destreza en combate se redujo considerablemente con la desaparición de sus esbirros.\nAunque acabar con el líder de forma directa utilizando fuerzas asimétricas se considera como la estrategia más eficiente en la mayoría de las situaciones, puedo decir con firmeza que este es uno de los casos en donde los ataques concentrados y el desmoronamiento gradual de las defensas enemigas resulta ser la decisión más sabia.\nCon esto concluyo el informe.\nGracias por leer.\n→ ¿Vos te pensás que el Relojete va a poder entender tu palabrerío de milico?\n→ Ya le he brindado una explicación al Gerente Ejecutivo de forma oral. Asimismo, no haga uso de títulos tan denigrantes para referírsele."
        }
      ]
    },
    {
      "id": 8040,
      "codeName": "O`-01-11-28",
      "name": "Papá Bongy Sazonado",
      "clue": "Pista",
      "storyList": [
        {
          "level": 0,
          "story": "Realizando el informe post-mortem como ha ordenado el Gerente Ejecutivo.\nLa entidad fue encontrada por primera vez alrededor de las 22:40 del día de hoy. La entidad con la que nos hemos encontrado anteriormente parece haberse vuelto más fuerte por razones desconocidas.\nLa diferencia más notable con respecto a esta es su cambio de forma a la hora de enfurecerse. Además de la ola de vapor similar a la de la sopa de pollo anteriormente vista, se ha observado una mayor cantidad de humo.\nEn tanto, mi intención era evitar enfrentarla y observar el desarrollo de la situación nuevamente, pero su comportamiento insistentemente hostil nos obligó a batallarla. Espero que lo entienda.\nNo hay ningún otro elemento del encuentro que se pueda destacar como diferente. Se comportó de la misma manera que antes.\nDurante el encuentro, logré notar que la entidad se comportaba como una clase de comandante.\nLe ordenaba a sus pollos... o cosas parecidas al animal a embestirnos sucesivamente.\nSe asume que salen de la cubeta que la entidad tiene en la espalda.\nLogísticamente hablando, un plan que nos conduzca a la victoria debe considerar el bloqueo de las rutas de suministro del enemigo.\nUna vez más, me gustaría sugerir que se tenga esto en cuenta para la dirección de batallas futuras.\nGracias por leer.\n→ Eso sí que es un teniente fiel…\n→ El documento parece ser lo suficientemente eficiente. Faust está satisfecha."
        },
        {
          "level": 1,
          "story": "Este encuentro resultó ser en gran medida idéntico al anterior. Por eso, adjunté una copia de un informe de un encuentro anterior para que sirva de referencia.\nNos enfrentamos a la entidad en una batalla alrededor de las 03:10 del día de hoy. Así pues, escribo este informe para hacer saber de mis hallazgos.\nEl consejo que ofrecí anteriormente funcionó tal como fue previsto. Mi más sincero agradecimiento al Gerente por llevar a cabo mi sugerencia luego de su debida consideración.\nCon su cubeta dañada, perdió la capacidad de reponer pollos, impidiendo así la llegada de más refuerzos.\nSi bien puede parecer obvio (y esto, por supuesto, no es un ataque personal a usted, Gerente Ejecutivo), su destreza en combate se redujo considerablemente con la desaparición de sus esbirros.\nAunque acabar con el líder de forma directa utilizando fuerzas asimétricas se considera como la estrategia más eficiente en la mayoría de las situaciones, puedo decir con firmeza que este es uno de los casos en donde los ataques concentrados y el desmoronamiento gradual de las defensas enemigas resulta ser la decisión más sabia.\nCon esto concluyo el informe.\nGracias por leer.\n→ ¿Vos te pensás que el Relojete va a poder entender tu palabrerío de milico?\n→ Ya le he brindado una explicación al Gerente Ejecutivo de forma oral. Asimismo, no haga uso de títulos tan denigrantes para referírsele."
        }
      ]
    },
    {
      "id": 8041,
      "codeName": "M-01-11-07-tear",
      "name": "Toro de Bronce - Lagrimoso",
      "clue": "Pista",
      "storyList": [
        {
          "level": 1,
          "story": "- Está compuesto de placas de acero, con óxido azulado y marcas dejadas por el calor.\n- Su apariencia es similar a la de un animal comúnmente llamado toro.\n- Aunque el análisis no es preciso, las propiedades del material sugieren que consiste en una aleación de cobre y zinc.\n- Aparte de las placas de acero, cuenta con otro componente; parece haber un ser humanoide en su interior.\n- Los drones de K Corp. vuelan a su alrededor. Ocasionalmente filman a los Pecadores.\n- Aunque la razón o el principio no están claros, se encuentra en un estado de constante agitación. Debido a que se esperaba que la batalla se vuelva más desfavorable para nosotros a medida que avanzaba, le sugerí al gerente que los drones sean destruidos primero.\n- El ser de su interior mantenía la expresión facial propia de alguien que siente dolor.\n- Sus movimientos tienden a ser erráticos y bruscos, posiblemente debido al dolor causado por el calor.\n- Se asume que su cuerpo desprende un calor intenso. Siempre que un Pecador lo atacaba, podían observarse hinchazones y quemaduras.\n- Cerca de su cabeza se observaban nubes de gas que se asume que son aliento o vapor.\n- En algunas ocasiones levantaba su cuerpo para aplastar a un Pecador con su peso. Y en otras ocasiones... el ser humanoide salía de la cabeza para atacar. Su grito aturdidor dejaba una impresión duradera.\n- Cuando un Pecador era atacado por el ser humanoide, este mostraría una depresión profunda. El daño mental era posiblemente lo que los inmovilizaba o los volvía reacios a combatir. Se espera que este efecto sea temporal.\n- Ante la preocupación de que los Pecadores no puedan continuar participando en la batalla, el gerente ordenó darle prioridad a incapacitar su cabeza. Se considera un enfoque eficaz. Una vez eliminado, el ser humanoide ya no se volvió a ver en batalla.\n- No hay más descubrimientos por hacer; el informe concluye.\n\n→ Aah… Tuvo que pasar por tanto… Sin poder hacer nada contra la iracunda sed, la carne ardiendo y la piel abrasada…\n\n→ ¡Eh!, el nene sigue turuleco.\n\n→ Faust se encargará."
        }
      ]
    },
    {
      "id": 8045,
      "codeName": "T-02-11-04",
      "name": "Ciempiés Eléctrico",
      "clue": "Pista",
      "storyList": [
        {
          "level": 1,
          "story": "Aahhh... El ciempiés ese, ¿no?\n\nLo llaman así, pero no sé si sea el mejor nombre para algo que está cubierto por una armadura de acero.\n\nAunque bueno… Supongo que así son las Anormalidades.\n\nBien… Empezando por la apariencia, se ve como una serie de placas de acero azules gigantes conectadas entre sí. Como un robot.\n\nTenía los ojos rojos… y brillaban a veces.\n\nA veces… No, en realidad, bastante a menudo. Había chispas rebotando alrededor de su cuerpo como si fluyera electricidad. Y si eso se puede ver a simple vista, entonces el voltaje debe ser bastante alto... Si te llega a tocar, no va a ser una simple picadura, eso seguro.\n\n→ Ciempiés… Para mí, se parecía más a una serpiente. Se enroscaba y se te quedaba mirando.\n\n→ Buen punto, pero… ¿me vas a decir que las serpientes tenían patas por dónde tú vivías? A eso no se le puede llamar serpiente.\n\n→ O sea... Sí... Las tenían...\n\n→ Existen serpientes con patas.\n\n→ ¡Oh!, yo también las he llegado a ver.\n\n→ ... ¿de verdad soy yo el bicho raro?\n\n→ ¡Qué gracioso eres, cariño~!"
        },
        {
          "level": 2,
          "story": "Haah... La electrocución no era por lo que debíamos preocuparnos.\n\n¿Había dicho que parecía usar una armadura de acero, no es así? Tengo que corregirlo; más que una armadura, más bien eran... cuchillas afiladas que cubrían su cuerpo por todos lados.\n\nImagínatelo apuñalando, golpeando... e incluso enrollándose alrededor de nosotros con ese tipo de cuerpo. Se ensañó con ganas contra los Pecadores.\n\nA medida que íbamos peleando, nos desangrábamos cada vez más...\n\nY eso no quiere decir que no tenga nada que ver con la electricidad. Parece que para electrocutarnos, tenía que parar de hacer lo que sea que estuviera haciendo y enrollarse.\n\nNo me extraña que hubiera sido así cuando nos enfrentamos a él por primera vez...\n\nBueno, supongo que eso significa que tiene una clara debilidad.\n\nUna vez que acabas con su cabeza, ya no puede enrollarse más... Lo que debe significar que ya no puede electrocutarnos, ¿no?\n\n→ Disculpa, Gregor. Confié en ti y me lancé a la carga solo para terminar carbonizada. ¿Qué tienes que decir al respecto?\n\n→ Puedo dar fe de ello. Su cabello descolorido parecía un brócoli podrido. Nunca me atrevería a comer tal cosa como un brócoli anaranjado, ni siquiera en las trincheras.\n\n→ ... Si tienes algún problema con mi cabello, dilo directamente.\n\n→ W-Whoa... Tranquila. Mira, siento mucho lo que te pasó... ¿Quién habría pensado que romperle la cabeza haría que la electricidad comience a fluir por todo su cuerpo?"
        },
        {
          "level": 3,
          "story": "¿Sabías que...? Aparentemente, los nervios de los ciempiés mantienen su actividad y se enloquecen por un buen rato incluso después de que su corazón deje de latir.\n\nLo mismo pasa con este.\n\nParece ser su último forcejeo... En un momento nos habíamos descuidado, pero entonces el ricachón se murió.\n\nFaust dijo que 'Dado que los nervios se activan por estímulos eléctricos, este problema podría ser de esa índole.'\n\nBueno... También dijo que 'Aun así, no hay garantía a que tal lógica aplique para las Anormalidades.' Pero no estoy de acuerdo con ella en eso.\n\nLa última vez que le rompimos la cabeza, me di cuenta de algo... Como mínimo, este tipo debe seguir alguna clase de ley que tenga sentido. Ya vimos que los cortocircuitos y las corrientes eléctricas funcionan con él, ¿no?\n\nSi ese es el caso... Si esperamos a que se quede sin energía... debería apagarse por su cuenta.\n\nFíjate si tengo razón, ¿sí?"
        }
      ]
    },
    {
      "id": 8046,
      "codeName": "T-02-11-03",
      "name": "Zorro Errante",
      "clue": "Pista",
      "storyList": [
        {
          "level": 1,
          "story": "Hmm... Cómo decirlo...\n\nMi primera impresión fue lamentable... y pobre.\n\nSe veía como un gran lobo... no, un zorro, en realidad. Nos gruñó en cuanto nos vio.\n\nSobre su cuerpo... estaban clavados varios paraguas viejos. No solo uno, sino que varios.\n\nNo parece que hubieran sido dejados ahí por alguien que haya intentado atacarlo... Si ese fuera el caso, las partes puntiagudas habrían sido las que hubieran estado enterradas en el cuerpo.\n\nMe pregunto por qué le clavaron los paraguas del lado del mango.\n\nParecía mantener especial cautela de nosotros. No es que haya pocas Anormalidades de comportamiento poco agresivo, pero... No creo haber visto muchas mostrándose tan 'en alerta' como esta.\n\n...Hm, eso es todo por ahora..."
        },
        {
          "level": 2,
          "story": "Cuantos más paraguas se abren, más parece enfurecerse el zorro.\n\nEspecialmente... hay ocasiones en las que no hace nada y solo espera, para luego hacer un ataque muy poderoso.\n\n...Huh.\n\nA veces... el zorro llora.\n\nMira el cielo y aúlla por un rato... como si estuviera descargando sus penas al cielo.\n\nNo es como que haya hablado con él, o como si haya aprendido algo de su pasado, pero... siempre que oigo su aullido, me duele tanto en el corazón...\n\nY se pone aún peor cuando rompo uno de los paraguas de su cuerpo... Es como si mi propio corazón fuera el que se rompiera...\n\nAsí es como se siente.\n\n→ Sinclar, lo que estás experimentando es una simple pérdida de cordura durante la batalla. No permitas que la Anormalidad tenga tanta influencia en ti.\n\n→ Es que... este zorro es distinto a las otras Anormalidades con las que hemos peleado... Estoy seguro de que no siempre fue hostil...\n\n→ No te le refieras como un zorro ni un perro. No es más que una Anormalidad. No debes confundirlo con un animal que podrías encontrarte en la Ciudad.\n\n→ Dejate de joder, ¿te pensás que el hada gorda falsa con el cuerpo gelatinoso fue menos jodida? Lo único que nos piden que hagamos es luchar y dormir. ¡Si te seguís preocupando por boludeces, te vas a terminar matando!"
        },
        {
          "level": 3,
          "story": "Ah... Ahora lo entiendo.\n\nEl zorro estaba enojado con aquellos que solo le dan atención superficial para luego irse.\n\n¿Cómo puedes ver a esta pobre criatura abandonada en la calle y no darle algo más que un paraguas...?\n\nLa gente que le dio tan pobres cuidados para luego sentirse como seres bondadosos, alimentando sus propios egos...\n\nEso es lo que al zorro le molestaba.\n\nY-ya veo. Lo entiendo.\n\nTenemos que quitarle los paraguas al pobre, y abrazarlo. Tenemos que-\n\n→ No tuve otra opción. No iba a parar a menos que alguien lo pare. (Se pueden ver rastros de sangre en el informe.)\n\n→ Si bien el método fue algo extremo... Ciertamente no era una situación que hubiera podido resolverse en poco tiempo con otro método."
        }
      ]
    },
    {
      "id": 8047,
      "codeName": "T-04-11-20",
      "name": "Así Nadie Volverá a Llorar",
      "clue": "Pista",
      "storyList": [
        {
          "level": 1,
          "story": "Eh... Es un muñeco de madera con una pinta re turbia.\n\nEstá todo lleno de sangre... y de unos papelitos.\n\nNo era lo normal, pero de vez en cuando he llegado a ver cosas así en las Callejuelas. Me parece que se supone que eran maldiciones o una cosa así... A mí me causaba gracia que algunos locos de verdad se creían todas esas boludeces.\n\n... Bueh, ahora que veo a esa cosa con mis propios ojos, supongo que ya no puedo decir que eran boludeces.\n\nEl maderón ese se mueve.\n\nCuando lo vimos en las mazmorras espejo, yo te juro que lo había visto rígido. Parecía sacado de una película de terror.\n\nSus ataques no son la gran cosa, pero cuando ves un pedazo de madera así... volando a esa velocidad... un poco de miedo te da.\n\nSiento que un solo golpe de esa cosa te quiebra como mínimo uno o dos huesos.\n\n... Pero bueno, igual tampoco me voy a quedar sentadito esperando a que me pegue."
        },
        {
          "level": 2,
          "story": "La puta madre, es muy pegajosa... (Una sustancia que parece ser un pegamento amarillo manchó esta parte.)\n\nSi esta cosa fuera un humano, te apuesto a que habría laburado de andar pegando volantes por las Callejuelas... habría vivido solamente de eso hasta jubilarse, te lo garantizo.\n\nMe pegó un montón de talismanes por todo el cuerpo sin que me diera cuenta. Puta madre...\n\nYo no sé si era por los papelitos que me habían hecho enojar, pero me pareció que el bate andaba pegando con más fuerza. Sea lo que sea, mejor para mí.\n\nAh, y también los talismanes de su cuerpo se habían movido a mi bate. No sé cómo funcione, pero... supongo que se habrán pegado.\n\nEn fin, cuanto más le pegaba, más me jodía. Hay ciertos tipos de estrés que se descargan solos cuando le pegas a algo, pero este no fue el caso.\n\n→ Eso es algo que solo un vándalo diría. Realmente eres un bruto.\n\n→ ... ¿Eh? ¿Cómo es que todavía no dijo nada? ¿Se está aguantando el enojo?\n\n→ Faust lo impidió intencionalmente. Llenar este espacio con información innecesaria habría sido un despropósito.\n\n→ Era de esperarse de nuestra amiga la cerebrito.\n\n→ Por cierto... Creo que yo también me sentí un poquito más fuerte cuando tuve muchos talismanes pegados a mí. Aunque no me hayan molestado ni nada por el estilo.\n\n→ En ese caso... Puede que los talismanes nos den alguna clase de efecto. ¿Y si intentamos pegárnoslos adrede?"
        },
        {
          "level": 3,
          "story": "Qué pija. ¿Para qué querés que escriba esto por separado?\n\nTranquilamente pude haber seguido escribiendo en donde lo hacía antes... ¿Qué carajo con eso? Me rompe un poco las bolas.\n\nYa fue, convertir al maderón ese en leña para el asado me subió el ánimo, así que lo voy a dejar pasar esta vez.\n\nIntentamos pegarnos la mayor cantidad de talismanes posibles, tal como alguien lo sugirió... pero tener muchos nos terminó agobiando. Al final terminás cansadísimo, por alguna razón.\n\nEn cambio... Fijate que el bloque de madera ese a veces se pone en guardia en vez de atacar.\n\nEl nene le dio con la alabarda cuando hizo eso, y los talismanes del arma se quedaron en la madera.\n\nY después se puso púrpura...\n\nJe, y ahí lo entendí. Cuando le poníamos los papeles encima, no podía hacer nada, así que para el final quedó hecho leña.\n\n→ Corrección: la Anormalidad regresó a su forma de huevo una vez derrotada. No se realizaron actividades experimentales tales como utilizarla como leña para encender fuego."
        }
      ]
    },
    {
      "id": 8048,
      "codeName": "F-01-11-12",
      "name": "Hada Caballero",
      "clue": "Pista",
      "storyList": [
        {
          "level": 1,
          "story": "¿Por qué siento que me están encargando los peores a mí...? ¿O solo soy yo?\n\nBah, lo que sea... Anotaré todo lo que sé sobre esa cosa gelatinosa con sabor a té podrido.\n\nY si te preguntas cómo es que lo sé tan a detalle~\n\n... Es porque me metieron en su feas fauces.\n\nO sea, tan pronto como cruzamos miradas, de la nada salió volando hacia el aire tipo swuush~, ¡y luego me aplastó con esa boca que tiene en la barriga! Tipo, splash, ¿sabes?\n\nY olía tan mal… Ugh, cómo lo odio.\n\nOh... Aunque, ahora que lo pienso, el olor en sí no era tan malo.\n\nEs solo que era demasiado... dulce, supongo. Casi hace que se me duerma la nariz.\n\nEn fin, se sintió muy extraño.\n\n→ Hmm... ¿Tan feo te pareció el olor? Para mí, esas... piezas gelatinosas que rebotaban con cada ataque... no olían nada mal.\n\n→ Me estimulaba. (Cenizas de cigarrillo se esparcieron por este segmento de la nota.)\n\n→ Contaba con propiedades fortalecedoras y nos dotaba de una euforia mental general."
        },
        {
          "level": 2,
          "story": "Grr... Este tipo sí que sabe sacarme de mis casillas.\n\nNo sé si sea por su cuerpo tembloroso, ¡pero todo movimiento que hace me molesta mucho! En especial cuando esquiva mis ataques.\n\nEs como cuando lidiaba con bravucones de la calle cuando era niña. ¿Sabes a lo que me refiero cuando digo que se ponen a reírse de ti con una actitud de 'Jaja, no puedes golpearme'? Pues es así tal cual con esta cosa...\n\nHngh... Tal vez me estresé demasiado. Me siento algo mareada...\n\nVoy a detenerme aquí por ahora. Perdóname, Dante~\n\n→ ¿Está borracha?\n\n→ Imposible. No se dio lugar a ninguna situación en la cual pudo haber ingerido alcohol.\n\n→ ... ¡Cierto! C-cuando estábamos peleando con la Anormalidad, ¿no había roto una copa enorme o una cosa así? Creo que es desde entonces que ha estado así...\n\n→ Ah. Ahora que lo decís, me acuerdo de que, en una de esas, el gordo esquivó su hacha y le terminó dando a una copa con algo."
        },
        {
          "level": 3,
          "story": "Lo siento~ Mi último informe fue algo desordenado.\n\nLe pregunté a Fau si podía borrarlo para escribir uno nuevo, pero ella me respondió que 'no, bajo ninguna circunstancia'. ¿No es una chica cruel?\n\nComo sea... Creo que les terminó ayudando a entender un par de cosas, así que espero que me sepan disculpar.\n\nEsto es lo que puedo decir con seguridad: esos pedazos de gelatina que vuelan por ahí mientras peleamos nos suben la moral.\n\nEl efecto se vuelve más poderoso a medida que la batalla continúa.\n\nY cuando alguien alcanza un nivel de moral alto... o sea, tipo, el nivel ¡MÁXIMO! de moral... la copa de alcohol se rompe~\n\n¡Y bingo! ¡Esa persona se pone súper borracha!\n\nCuando alguien está borracho, los ataques que hace son más débiles, y tiende a errarlos más seguido.\n\nY aquí está el truco~ Se acuerdan de cuando el gordito se tragó a uno de nuestros camaradas mientras estaba borracho, ¿verdad? ¡Y de que se atontó de la nada y empezó a tambalearse!\n\nPues nosotros aprovechamos la oportunidad y barrimos el suelo con él~~\n\n¿Vieron?, ¡fui súper útil después de todo!\n\n→ Sin duda lo hubieras sido, si es que te hubieras percatado de todo eso un poco antes.\n\n→ En momentos como este, se supone que solo tienes que decir que sí..."
        }
      ]
    },
    {
      "id": 8043,
      "codeName": "??-??-??-??",
      "name": "E.G.O Lobotomy::Sol y Lluvia - Dongbaek",
      "clue": "Pista",
      "storyList": [
        {
          "level": 1,
          "story": "[El siguiente párrafo es una 'descripción detallada' que fue encontrada en un documento abandonado de la instalación de la sucursal de L Corp. ubicada en el Nido K.]\n... Un paraguas, que alguna vez pudo haber sido usado para detener la lluvia, ahora se encuentra demasiado viejo y desgastado como para seguir tomando ese papel.\nAlguna vez debió ser la misericordia de alguien abandonado. Pero una misericordia vacía.\nHipocresía, vanidad, irresponsabilidad. Esas son las emociones que el paraguas ahora alberga.\n\nSe dice que la Alianza de Liberación Tecnológica... es un grupo de antiguos investigadores de varias firmas.\n\nPuede que aún haya miembros en la Ciudad que no hayamos conocido.\n\nDongbaek parece haber sido la líder de un subgrupo.\n\nAsí como ellos abandonaron el mundo... el mundo también los abandonó a ellos.\n\nSiempre ha sido buena para llamar la atención de individuos con ideas afines y motivarlos, por lo que reunir a gente que ha sido abandonada no debió  suponerle mucho esfuerzo.\n\n¿Y cómo fue que aceptaron su oferta? Creo que puedo responder esa pregunta.\n\nSu mano podría compararse a un paraguas que, en medio de una lluvia torrencial, supuso ser el cálido cobijo de muchos.\n\nUna invitación al consuelo y al amparo.\n\n... Tristemente, ese paraguas estaba agujereado, tal como el que estamos viendo ahora.\n\nSi alguna vez Dongbaek cubrió a alguien de la lluvia con un paraguas... fue solamente con el fin de alcanzar sus propios intereses.\n\nY ella lo sabía bien.\n\nTan solo miren. Miren cómo la lluvia la terminó atrapando. Ya no debe tener la intención de seguir huyendo de ella.\n\nAhora se deja bañar por la lluvia y deja que la lluvia moje al resto...\n\nTal como un paraguas oxidado, que decidió oxidarse junto a todo. "
        }
      ]
    },
    {
      "id": 8044,
      "codeName": "??-??-??-??",
      "name": "E.G.O Floresciente::Lindera",
      "clue": "Pista",
      "storyList": [
        {
          "level": 1,
          "story": "Dongbaek disfrutaba de lanzar fuegos artificiales.\n\nUna actividad que consiste en arrojar pólvora al cielo para luego hacerla estallar.\n\nA algunos nos parecía un pasatiempo peligroso y usábamos eso para tomarle el pelo.\n\nY otros bromeaban con que sería capaz de exhibirnos una bomba en una futura conferencia.\n\nPor supuesto, no eran más que bromas inofensivas.\n\nSin embargo... Dongbaek debió haber anhelado por ver algo más allá.\n\nAl igual que nosotros,\n\nDeseaba ver estrellas formando corrientes en el cielo, y flores brotando sobre la tierra.\n\nEso era todo.\n\nAhora, los Littérateurs de la antigua Liga de los Nueve están separados.\n\nAl echarle un vistazo al desarrollo de su historia, noté cómo la tecnología la había tornado en una tragedia.\n\nLo cual debió enfurecerla.\n\nEl anhelo, la agonía, la pena y la desesperación debieron haberla consumido.\n\nComo a mí.\n\nLas emociones de Dongbaek atravesaron su carne, y florecieron en una masa de pétalos.\n\nAhh. ¿Al fin vas a detenerte, Dongbaek?\n\nSolo tras la creación de una ruina ideal desprovista de tecnología...\n\n¿Al fin haces florecer el hermoso paisaje de nuestro pueblo natal con tu propio cuerpo?\n\nYa veo. Ya veo.\n\nLa razón por la cual sembraste esas semillas de nostalgia fue para dar a luz la flor de un nuevo comienzo.\n\nDongbaek... los fuegos artificiales que tanto amabas ahora se muestran en la tierra a la par que los brotes florecen.\n\n... No es de extrañar que les tengas cariño."
        }
      ]
    },
    {
      "id": 8049,
      "codeName": "??-??-??-01",
      "name": "Dongrang, Quien Niega Todo",
      "clue": "Pista",
      "storyList": [
        {
          "level": 1,
          "story": "Dongrang le guardaba un especial cariño a los animales.\n\nTiempo atrás, solía cuidar de criaturas heridas y enfermas. Y aquel ternero... el amarillo... fue una de esas criaturas.\n\nSiempre que lo iba a visitar, me lo encontraba en el lugar donde lo cuidaba. Recuerdo haberle dicho en broma que al punto en el que estaba, ya hasta incluso pasaba las noches en el establo en lugar de su cuarto.\n\nUna vez me contó que el ternero amarillo nació débil y, por esa misma razón, su propia madre lo abandonó.\n\nSi uno de sus amigos alguna vez le preguntaba qué era lo que lo motivaba a cuidar del ternero con tantas ganas... él siempre evadía la pregunta, diciendo que simplemente le parecía que era bonito.\n\nSu comportamiento no cambió luego de habernos mudado a territorio de T Corp. Con frecuencia rescataba animales hambrientos con los que se encontraba en las calles para criarlos.\n\nSiempre creí que tal vez hacer eso lo ayudaba a recordar al ternero que dejó en su pueblo natal, pero nunca me atreví a decirlo en voz alta.\n\nSin embargo, a medida que las tecnologías de la Liga comenzaron a ser apreciadas por su valor material, Dongrang fue cambiando poco a poco.\n\nMientras que el invento del Hermano Young-ji acaparaba la atención del público y de las personas con poder a la par que yo exhibía mi espejo... las obras de Dongrang no fueron igual de valoradas. Eso debió haberlo desanimado.\n\nCuando unos empleados de T Corp. vinieron en búsqueda de nuestra tecnología, el invento de Dongrang fue arrojado al incinerador de conceptos como medio para engañarlos.\n\nMe imagino que en ese momento fue cuando el fuego abrasó su corazón con más fuerza.\n\nLuego de que la Liga se dispersó, Dongrang se volvió un investigador de posición envidiable, pudiendo trabajar con tecnología enfocada en salvar vidas, tal como siempre lo quiso.\n\nPero...\n\nSus ojos ya no reflejan aquella mirada inocente.\n\nEn consecuencia, ahora se encuentra intentando encontrar al ternero que dejó atrás, enterrado junto a la idea de su tecnología rezagada...\n\n... Temo decir que ha perdido la noción de hacia dónde ir."
        }
      ]
    },
    {
      "id": 8050,
      "codeName": "??-??-??-01",
      "name": "E.G.O Floresciente::Vigía del Campo",
      "clue": "Pista",
      "storyList": [
        {
          "level": 1,
          "story": "Tras haber estado vagando sin rumbo luego de quedar a la deriva, parece ser que ha logrado encontrar un nuevo camino por seguir.\n\nYa no veo al Dongrang que escondía sus ojos temblorosos con su habitual sonrisa.\n\nAhora veo a un hombre que camina en línea recta... hacia la reivindicación de su gloria y poder.\n\nLo había estado meditando por un largo tiempo.\n\nAl ofrecérsele la elección entre una vida de madurez mental cosechada del cuidado de seres vivos, y una vida de gula en donde puede escapar de las sombras de la Liga y conseguir reconocimiento por su propio trabajo...\n\n... Dongrang parece haber elegido la última. Al hacerlo, debió enfrentarse en su mente al ternero amarillo que había estado agobiando su corazón... y lo mató.\n\nSin un lugar natal y sin el ternero, se veía hambriento en todo momento.\n\nHambriento de ser reconocido, al estar constantemente evaluando lo que dejó atrás y lo que tiene ahora, y al tener a su propia consciencia haciéndole peso.\n\nDongrang... encontró una forma de seguir adelante a través de las jorobas de cebada, poniéndole un fin a este periodo de hambruna y barriendo los pocos granos de arroz que le quedan para masticar.\n\nY ahora, parece estar decidido a comenzar con mi asesinato.\n\nTiene la intención de acabar con la sombra del pasado que ahora mismo tiene ante sus ojos.\n\nDongrang camina hacia mí, un paso a la vez...\n\nY por cada vez que su pie toca el suelo, imágenes de todas las cosas enfermas siendo sacrificadas aparecen ante mí."
        }
      ]
    },
    {
      "id": 8059,
      "codeName": "F-01-11-15",
      "name": "Hada Piernas Largas",
      "clue": "Pista",
      "storyList": [
        {
          "level": 1,
          "story": "Era como... una especia de gelatina verde, casi transparente.\n\nNo era la primera vez que veía algo así... Cuando le eché una ojeada a las otras observaciones, vi que se referían a estas cosas como hadas. Seguro que también es el caso para esta cosa. Hasta tiene unas alas inusualmente pequeñas.\n\nBueno, como sea que se llame, supongo que no es más que una Anormalidad del montón a pesar de todo.\n\nEn fin... Su brazo izquierdo era como un remo, por decirlo así... Cierto, era como una de estas cintas que a veces pegan en los restaurantes de las Callejuelas.\n\nY con la otra mano... sostenía una hoja gigante. ¿Se le decía trébol de cuatro hojas, no? Lo levantaba como un paraguas.\n\nHm... Un paraguas.\n\nAh, sí. Parecía que por esa zona llovía todo el tiempo.\n\nLa lluvia era desagradable... Hacía que todo se sintiera lodoso y húmedo. Era como ser salpicado por el agua marina de una ola rompiéndose.\n\nPara ser honesta, no se veía muy fuerte, pero supongo que iremos descubriendo más a medida que le hagamos pelea."
        },
        {
          "level": 2,
          "story": "Puaj... Pues sí, es una Anormalidad. He de admitir que me esperaba algo más fantástico de un hada. Algo un poco más convencional de lo que realmente pasó.\n\nHaah... El brazo más largo se estiró y nos barrió a todos y, como no creí que se iba a estirar tanto, no pensé en intentar detenerlo.\n\nLo que hizo después fue igual de difícil de describir. Antes de que haya podido hacer cualquier cosa, retiró su brazo. Y en la punta... había trozos de nuestra carne.\n\nSe metió esos trozos de carne en la boca (no sé si esa sea la forma correcta de llamarla, pero no se me ocurre otra cosa) que tenía en su torso y los masticó como si fueran mariscos.\n\nEsa parece ser su forma de curarse. Deberíamos evitar que se lleve nuestra carne...\n\nEs muy rápido, así que será mejor planear qué hacer con anticipación."
        },
        {
          "level": 3,
          "story": "De vez en cuando, crea un gran... ¿trébol? ¿hoja?\n\nLa lluvia casi no nos tocaba cuando estábamos debajo de esa cosa. Y creo que... el hada... lo hacía a propósito.\n\nA veces el trébol se rompía en combate; juzgando por su reacción, eso lo desanimaba mucho. Es más... parecía volverse más lento cuando eso pasaba.\n\n¿\"Se le fue el gusto\"...? Creo que una cosa así fue la que había dicho. La mirada que nos dio fue intensa, eso seguro.\n\nPuede que la lluvia tenga efectos en el combate, aparte de sentirse horrible.\n\nAjá.\n\nSi ese es el caso, entonces eso quiere decir que la razón por la cual hace que el trébol crezca... ¿es porque no quiere que nos dé la lluvia para que nuestra carne no pierda el sabor?\n\nPorque ...quiere comerse nuestra carne mientras esté rica.\n\nPuaj, no creo que esa cosa se merezca ser llamada un hada."
        }
      ]
    },
    {
      "id": 8064,
      "codeName": "S-08-04-01",
      "name": "Peccatulum Gulae",
      "clue": "Pista",
      "storyList": [
        {
          "level": 0,
          "story": "Sucedió mientras andaba por una selva.\nEra un denso espacio verde lleno de flores y árboles altos, así como extravagantes abejas y mariposas.\nPuedes encontrarte con cualquier tipo de criaturas inimaginablemente extrañas en un lugar así.\nPor ejemplo... Aquella flor.\nSe dice que las plantas no pueden moverse por sí solas. Una vez que toma raíces [sic], se mantiene ahí por el resto de su vida.\nEsa es lo que la gente considera como la mayor diferencia entre las plantas y los animales.\nPero esas \"plantas\" eran como una manada de bestias rabiosas.\nUn grupo de ellas cargó contra nosotros, levantando sus flores dentadas como si fueran sus cabezas.\nSus raíces se transformaron en extremidades que ya no servían para su propósito original, y no parecía haber algún espacio en sus cuerpos para almacenar nutrientes.\nY aun así, los escuálidos tallos buscaban hambrientos el sustento que les faltaba.\nContinuamente se metían cosas a la boca, a pesar de ser incapaces de absorber algo de ellas...\nQué criatura tan extraña.'"
        }
      ]
    },
    {
      "id": 8065,
      "codeName": "S-08-04-03",
      "name": "Peccatulum Pigritiae",
      "clue": "Pista",
      "storyList": [
        {
          "level": 0,
          "story": "Parecía una roca.\nNo estoy seguro de cómo un objeto con esa masa es capaz de moverse. Su apariencia no podría adherirse menos a las leyes de la física, pero mirando hacia atrás, puede que haya sido un objeto inherentemente científico después de todo.\nEn ocasiones, levitaría en el aire y se mantendría ahí.\nHacía rodar su ojo ocular ubicado en su centro. Y cuando le apetecía, embestía contra algunas personas.\nAún no estoy seguro de qué es lo que lo motiva a moverse. Aun así, me pregunto si será realmente necesario siquiera aprenderlo.\nEs posible que esta piedra tenga vida propia.\nNadie lo llamaría un organismo, pero del mismo modo, puede que yo tampoco esté vivo si nadie se me refiere como tal.\nTal vez fuese solo una cuestión de pereza.\nFuimos perezosos al pensar que no debería ser lo que se creía que era.\nEse guijarro tal vez sea un perezoso ser vivo.\nY lo mismo se puede decir de mí."
        }
      ]
    },
    {
      "id": 8066,
      "codeName": "S-08-04-02",
      "name": "Peccatulum Irae",
      "clue": "Pista",
      "storyList": [
        {
          "level": 0,
          "story": "¿Querés que hable de esa cosa puntiaguda?\nTiene forma como de tentáculo seco... y tenía una clase de líquido rojo en el medio.\nLe pegué un par de veces con el bate, el flacucho es má' resistente de lo que parece.\nPero... tiene una forma medio rara de atacar.\nTe pincha con el hocico, y... ¡Te mete esa agua roja adentro del cuerpo!\nTe da ese ardor en la panza que tenés cuando comés algo duro con el estómago vacío... es irritante... y asfixiante...\ncomo decía, te deja re loco. Hace que te pongas como loco por pavadas.\nAlgunos hasta explotaron después de que les pegasen con el jugo. En serio, no quiero que me pase eso a mí.\n→ Tú siempre has sido propenso a ponerte 'como loco por pavadas'.\n→ ¡Andá a cagar!"
        }
      ]
    },
    {
      "id": 8067,
      "codeName": "S-08-10-01",
      "name": "Peccatulum Morositatis",
      "clue": "Pista",
      "storyList": [
        {
          "level": 0,
          "story": "-Una entidad insectil de cuerpo transparente.\n-No pude identificar los varios requerimientos físicos para el mantenimiento de la vida; no se puede clasificar como un organismo.\n-Su cuerpo está lleno de agua.\n-Se pueden observar objetos que parecen ser órganos en sus adentros, pero no parecen tener esa función.\n-El agua no parece cumplir ningún papel en las actividades biológicas.\n-El cuerpo de líquido parece estar estancado.\n-Tiene el rostro de alguien perdido en sus pensamientos. Podría ser una simple similitud a una especie de zooplancton.\n-Observaciones prolongadas hacen que mi mente se ahogue.\n-Ahogo… Que me recuerda al pasado.\n-…No me agrada."
        }
      ]
    },
    {
      "id": 8068,
      "codeName": "S-08-11-02",
      "name": "Peccatulum Luxuriae",
      "clue": "Pista",
      "storyList": [
        {
          "level": 0,
          "story": "Se ve como un bulto horrible de cachos de carne...\nTiene unas fauces asquerosas en el frente... Al principio creí que era una lengua, pero la cosa dentro de las fauces era una mano.\nUna mano, hecha de dos brazos que se enrollaban entre sí. Adentro había un ojo que me miraba fijamente.\nComo si eso no fuera suficiente, parecía querer devorarme y engordar.\nE incluso sin oírla, pude notarlo.\n... No era la primera vez que veía esa mirada."
        }
      ]
    },
    {
      "id": 8069,
      "codeName": "S-08-11-01",
      "name": "Peccatulum Superbiae",
      "clue": "Pista",
      "storyList": [
        {
          "level": 0,
          "story": "La rueda a menudo ha sido el símbolo del avance tecnológico.\nRepresenta la toma de consciencia de la humanidad de su habilidad para pensar e inventar cosas que originalmente no estaban en la naturaleza.\nAl mismo tiempo, marca el inicio de la transformación de la humanidad en criaturas orgullosas.\nTal vez sea por eso que el orgullo toma la forma de una rueda.\nEl círculo de acero no parece parar de girar.\nNo le importa si taja carne o aplasta hierba.\nPorque, puede girar…\nMientras que el resto no."
        }
      ]
    },
    {
      "id": 8075,
      "codeName": "T-01-23-04",
      "name": "Sapo llorón",
      "clue": "Pista",
      "storyList": [
        {
          "level": 1,
          "story": "No fue un encuentro muy agradable.\nPodría decirse que así es el caso con cualquier Anormalidad que se te enfrente, pero esta en específico... se sentía inusual, de alguna forma.\nEstaba sentada, completamente quieta, y lloraba, haciendo un ruido extraño, como si se hubiera rendido a todo.\nSus ojos saltones de color azul miraban hacia todas partes con desconfianza...\nY eso. Me ponía algo nerviosa. Si hubiera seguido escuchando su llanto por más tiempo, me habría vuelto loca .\nPreferiría...\n→ ¿Es esa la razón por la cual blandió su maza sin que se lo ordenara? No lo veo muy convincente.\n→ No, ella tiene razón. También habría explotado si hubiera seguido escuchando ese puto croar. Además, ¿no se supone que tenemos que golpear a las Anormalidades hasta que se vuelvan huevos? ¿Cuál vendría siendo el problema?\n→ O-Opino lo mismo… Era mejor que se convierta en un huevo lo antes posible…\n→ ¿Qué le pasa al relojete? Su tic-tac está más apurado de lo normal.\n→ … El Gerente Ejecutivo está pidiendo un poco de respeto por haberles salvado la vida luego de que hayan muerto al arremeter en una carga estúpida."
        },
        {
          "level": 2,
          "story": "Creo que aprendí algo.\nNo sé en qué momento fue que empezó a atacarnos con sus globos oculares, pero parece que cuando te da (aparte de ser asqueroso), te absorbe tu energía.\n… O eso creo. Un segundo.\nHmm… Corroboré la duda con otros Pecadores.\nEn conclusión… Cuantas más veces te pegue con la lengua, más peligroso parece volverse su ojo.\nNo pude descubrir mucho más, pero creo que es prudente planificar nuestras tácticas en torno a evitar su lengua, gerente.\nLo que es bueno. No me gustaba cuando me pegaba.\n→ Tremendo rarito. No era para nada un tipo duro, pero sí que logró dejarme mareada y fatigada~\n→ ¿En serio? Y-Yo sentí algo diferente… ¿No te dejó más bien triste?\n→ ¿Eh? ¿En qué sentido?\n→ Tipo… Me trajo recuerdos del pasado, y… ganas de rendirme y morir…\n→ … Em, ¿Fausti? Se me hace que el muchachito necesita un poco de ayuda psicológica."
        },
        {
          "level": 3,
          "story": "Su ojo izquierdo reduce la vida, y el derecho la cordura.\nParece que así es como funciona.\nAunque bueno... Eso no cambia el hecho de que es mejor evitarlos del todo.\nEn cualquier caso, ahora sabemos por qué demorarnos no nos lleva viento en popa.\nCuanto más nos tardábamos, más sentía como si me estuviera ahogando en un pantano de melancolía.\nSugiero que trabajemos rápido y con ataques fuertes, gerente.\nP.D. Se me acaba de venir algo a la mente...\n¿Qué habría pasado si hubiéramos esperado a que terminase de llorar?\nNo, no estoy diciendo que deberíamos intentarlo. Tampoco creo que vaya a ser eficiente.\nEs solo que... Recuerdo que alguien lo hizo por mí en una ocasión, y realmente me ayudó."
        }
      ]
    },
    {
      "id": 8076,
      "codeName": "O-06-20-02",
      "name": "kqe-1j-23",
      "clue": "Pista",
      "storyList": [
        {
          "level": 1,
          "story": "No sé mucho de robots ni de máquinas como esta...\nAunque, espera... Creo que a este lo vi antes. Recuerdo que estaba quieto en un cuarto.\n¡Ya me acordé! ¡El robot souvenir!\nSí, tenía un panel en el pecho. Y podías escribir cosas en él.\nAunque bueno, este en específico parece como si te fuera a partir a la mitad si es que te atreves a tocarle el pecho...\nAhora que me acuerdo, recuerdo que había huido del robot porque intentó sacarme la cosa que me había dado. También habían salido unos brazos robóticos, como ahora.\nY hablando de eso, me acuerdo que en mis tiempos…\nJa, bueno, supongo que en realidad se remonta más atrás. Gente mucho mayor que yo solía trabajar con trozos de metal como ese, o eso he oído.\nSi las historias son ciertas, a algunos los modificaban para combatir. Qué recuerdos…\n→ Viejo pedorro.\n→ … ¿Quién puso eso?"
        },
        {
          "level": 2,
          "story": "Vaya, no me esperaba que esto me ponga nostálgico.\nEn las Callejuelas, a veces podías encontrar juguetes de hace siglos.\nUno de ellos era una grúa de juguete que agarraba peluches atrapados en una cosa de vidrio. Movías la garra usando una palanca que estaba afuera, y la controlabas para que agarre lo que sea que hubiera debajo.\nEra divertido. De verdad que lo era.\nY aquí estoy ahora... ocupando el lugar que antes era de los peluches.\n¡No me esperaba para nada que esta máquina estúpida se ponga a jugar a la garra con nosotros!\nCuando agarra algo, corta al premio por el cuello…\nPuaj, me arruinaron la infancia."
        },
        {
          "level": 3,
          "story": "De acuerdo, creo que ahora lo entiendo.\nEsto es algo perturbador, pero... Cuando intentó agarrarnos, pudimos esquivarlo una vez.\nDespués, la garra robótica se fue hacia arriba, y… Ah, lo siento, pensé que ya lo había superado.\nLa cosa es que bajó de nuevo, sujetando una… cosa huevo máquina.\nCuando me acerqué… noté que la lámina mecánica latía siguiendo un ritmo.\nComo un corazón.\nYa lo sé. Sé que generalmente eso no tiene sentido, así que no me vengan con un comentario del estilo de \"un corazón no puede latir fuera de los sistemas de un organismo\". ¿También lo vieron moverse, no?\n.\n.\n.\nSe supone que tengo que escribir todo lo que hicimos al respecto de forma detallada, eh…\nQuiero decir, ¿qué más hay por decir? Cortamos esa cosa.\nLa garra fue una molestia muy grande, pero cuando cortamos esa cosa, por alguna razón, ¡esa hojalata dejó de moverse! Jaja, eso sí que fue un alivio.\n… Bien, tal vez sea porque el corazón era del robot.\nDa miedo, pero bueno. Es una Anormalidad, ¿no?\nLa guerra me dejó con poca empatía para andar prestando, y no la voy a malgastar en fenómenos desconocidos como ese.\nHay que sobrevivir."
        }
      ]
    },
    {
      "id": 8078,
      "codeName": "M-04-04-04",
      "name": "Mi Forma Vacua",
      "clue": "Pista",
      "storyList": [
        {
          "level": 1,
          "story": "Registrando la información conseguida luego de un encuentro con la entidad.\nFue identificada por primera vez por el departamento de Observación Preliminar del Equipo Before, y posteriormente capturada por el departamento de Operaciones Especiales del Equipo After.\nSin embargo, parece que nos la encontramos a través del espejo antes de que pudieran llevar a cabo la tarea.\nTeniendo en cuenta los datos anteriormente mencionados, describiré la información obtenida de las observaciones del Equipo Before y de nuestro encuentro con ella de forma íntegra.\n-Se especula que la Anormalidad es una estatua creada como Ídolo para su adoración.\n-La Anormalidad parece flotar en el aire en todo momento, y no muestra ningún otro movimiento más que ciertos gestos que hace con una mano.\n-De estar ■■■■ con una Anormalidad relacionada ■■■■■■; puede sugerir una clase de conexión, pero los detalles no están del todo claros. [Se requiere la autorización de un nivel de seguridad mayor para acceder a los datos.]\n-De forma similar a como flota, sus ataques consisten en hacer \"levitar\" objetos para luego enviarlos disparados al objetivo.\nConcluyendo el informe.\n→ ¿Los de limpieza se la encontraron antes? ¿Y por qué no se la llevaron? ¿Qué no era ese su trabajo?\n→ Como ya se ha explicado, las refracciones nos exponen a múltiples posibilidades muy distintas entre sí. En esta posibilidad, es plausible que el Equipo After no haya llegado a tiempo, o que tal vez ni siquiera exista.\n→ (Hay un garabato hecho con un bolígrafo.) 'Ta bien, lo entiendo.\n→ Permítame dudarlo."
        },
        {
          "level": 2,
          "story": "Registrando la información conseguida luego de un encuentro con la entidad en batalla.\nDescribiré su comportamiento en combate.\nMantuvo la compañía de un grupo de seguidores. Algunas observaciones sugieren que los sujetos estaban bajo la influencia de un tipo de control mental. La carencia de factores en común entre los seguidores en términos de atuendo u otros rasgos externos añade credibilidad a la especulación.\nParece atacar utilizando un khakkhara de significado espiritual. El bastón flotaba de manera similar a cómo lo hacía la Anormalidad. El bastón parece tener vida propia.\nAdicionalmente, debido a una interferencia no identificada, la mayoría de ataques resultaron ineficaces.\nLos ataques dirigidos a su núcleo no lograrán mucho hasta que se descubra la causa.\nRegistraré los próximos progresos en un informe futuro.\nConcluyendo el informe.\n→ Espera, espera. Te olvidaste del anillo raro ese.\n→ Daba… una sensación extraña. No sé por qué se nos acercó, pero cuando se puso detrás de mí, se sintió... extraño. Como si algo me pesase en la mente.\n→ ¿A ti te dio el tiempo para sentir todo eso? En mi caso, el golpe que me dieron cuando tenía el anillo pegado a mí me partió en dos la cintura. Incluso ahora medio que lo sigo sintiendo.\n→ ¿Sí…? A-a mí no me hizo tanto daño, creo.\n→ Hm. Eso me recuerda a la ocasión en la que el anillo volador regresó a mí en un momento. Puede darse el caso de que haya una regla detrás de sus movimientos."
        },
        {
          "level": 3,
          "story": "Registrando el motivo respecto a la ineficacia de los ataques.\nSus seguidores parecen estar vinculados de forma directa con la Anormalidad.\nLo más probable es que la Anormalidad no sufra daños significativos a menos que todos los seguidores hayan sido derrotados.\nParece existir una especie de pacto que exige que los seguidores protejan a la Anormalidad.\nHay otro descubrimiento a reportar.\nUna vez neutralizado su cuerpo y caída su cabeza, comenzó a atacar a sus propios seguidores de forma aleatoria.\nSi bien desbaratar su cuerpo resultó ser una tarea árdua, demostró también ser bastante efectivo para su supresión.\nConcluyendo el informe.\n→ Se veía casi que enojada por la forma en que se movía… ¿Habrá comenzado a atacar a sus esbirros porque fallaron en protegerla?\n→ Y pensar que es capaz de castigar a sus soldados en primera línea por cometer errores en la operación. No es ninguna sorpresa que una estatua flotante resulte ser un comandante incompetente."
        }
      ]    
      },
      {
        "id": 8263,
        "codeName": "F-04-83",
        "name": "Reina de las Hadas",
        "clue": "Pista",
        "storyList": [
          {
            "level": 1,
            "story": "Registrando la información conseguida luego de un encuentro con la entidad.\n\nEste informe reflejará los siguientes elementos únicos para este grupo concreto de entidades: el reconocimiento de su carácter distintivo que posee al ser parte de la Noche del Walpurgis, y los datos preestablecidos de la documentación que se ha observado de este periodo de tiempo concreto.\n\nSegún la documentación de la antigua L Corp., estas Anormalidades fueron denominadas como 'Hadas'.\n\nUn par de alas que brotan de su cuerpo esmeralda parecen cumplir una función práctica: la de darles la capacidad de volar.\n\nPodría decirse que su apariencia es similar a la de las 'hadas' que aparecen en diversos cuentos populares. \n\nLuego de profundizar en el historial de sus informes, se descubrió que alguna vez fueron resguardadas en la sede de la antigua L Corp., siendo luego trasladadas a la 'Biblioteca' que apareció tras un suceso desconocido.\n\nEsta circunstancia tan particular en la que nos encontramos parece ser un encuentro de combate que es parte de un esfuerzo por alcanzar la 'Realización' de cierto sector de la Biblioteca...\n\n... y dicho esfuerzo implica suprimir a las 'Hadas' más pequeñas y al 'Hada' más grande.\n\nTal parece que, según los informes, el Hada más grande fue nombrada como 'Reina de las Hadas'.\n\nEsa es toda la información de la que dispongo por el momento.\n\nConcluyendo el informe.\n\n→ ¿Esas son... hadas...? N-No puede ser. Se supone que las hadas son lindas, y agradables, y, y...\n\n→ Piénsalo por un momento. ¿No recuerdas esas 'Hadas' con las que nos encontramos en las Mazmorras Espejo y en las Refracciones?\n\n→ Ugh...\n\n→ ¿Eh? Es verdad... Se parecen a los tipos esos verdes y fofos que ya vimos antes, ¿no?\n\n→ Y esas alas..."
          },
          {
            "level": 2,
            "story": "Registrando la información conseguida luego de un encuentro con la entidad en batalla.\n\nEste informe cubrirá las peculiaridades que han sido observadas en este encuentro.\n\nCon frecuencia mostraba una fuerte anhelación por una fuente de proteínas; se la ha observado haciendo peticiones de carne fresca y sin estropear con frecuencia.\n\nPor supuesto, debido a que no habíamos traído... ninguna carne en particular con nosotros, no pudimos satisfacer sus demandas.\n\nUno de los Pecadores ofreció la desenfadada idea de amputar a alguien para proporcionarle carne fresca a la Anormalidad, pero la sugerencia fue rápidamente rechazada tras recibir fuertes críticas de parte del Gerente y de varios otros Pecadores.\n\nSe ha observado que la entidad grande, la 'Reina de las Hadas', al notar que las Hadas más pequeñas estaban a punto de morir, optó por canibalizarlas.\n\nUna vez saciada, comenzó a pedir carne fresca nuevamente poco tiempo después.\n\n... Un problema crítico surgió al extenderse la batalla.\n\nUna vez que ya no hubieron más Hadas pequeñas para canibalizar, la entidad reina entró en frenesí al verse incapaz de encontrar un medio para saciar su hambre. El poder destructivo de sus ataques creció en múltiples magnitudes.\n\nUna rápida retirada fue nuestra única opción, pues se determinó que no podríamos recuperarnos de ese movimiento en particular. Se puede afirmar que una batalla prolongada nos desfavorecería; debemos encontrar una forma de suprimir a la entidad rápidamente.\n\nConcluyendo el informe.\n\n→ Che, la grande siempre se tiraba a comerse a las más chiquitas cuando parecía que iban a estirar la pata. ¿Alguna brillante idea de cómo parar esa matanza?\n\n→ ... Ciertamente. Pero no creo que perdonarles la vida a las entidades más pequeñas por la mera intención de acortar la batalla sea una estrategia sensata.\n\n→ ¡Hm hm! ¡He observado cómo, luego zamparse uno de sus violentos festines, la 'reina' perdió algo de su vigor!\n\n→ Ehm... ¿cómo? Tipo, ¿cómo si hubiera entrado en un coma alimenticio o algo así?"
          },
          {
            "level": 3,
            "story": "Registrando un importante descubrimiento adicional.\n\nAplicando la estrategia ideada por los Pecadores en nuestro último encuentro, conseguimos llevar a cabo este combate con una mayor eficacia. Sin embargo, también hemos identificado nuevos patrones de ataque de la entidad.\n\nTeniendo en cuenta la información conseguida en nuestro encuentro anterior, los Pecadores no atacaron a las Hadas más pequeñas, evitando así que el Hada más grande las canibalice.\n\nSin embargo, el uso repetido de esa estrategia invariablemente llevó a que la reina entre en frenesí, claramente incapaz de aguantar su hambre.\n\nHay otro elemento no identificado anteriormente que se ha observado en esta batalla.\n\nA medida que la batalla avanzaba, notamos que más Hadas pequeñas se unían a la pelea de manera ocasional. Es posible que esto pueda serse atribuido a la existencia de una colonia que aún no hemos descubierto.\n\nAunque no logramos confirmar si sus incorporaciones a la batalla eran permanentes, la conclusión sigue siendo la misma: una batalla prolongada nos desfavorecería. Se recomienda utilizar una estrategia concreta y fríamente calculada para lidiar con esta entidad.\n\nConcluyendo el informe."
          }
        ]  
      },
      {
        "id": 8264,
        "codeName": "F-04-83-a",
        "name": "Montón de Hadas",
        "clue": "Pista",
        "storyList": []
    }
  ]
}