{
  "dataList": [
    {
      "id": 863201,
      "name": "",
      "subDesc": "",
      "desc": "El cráneo gigante levanta la cabeza, provocando un horrendo crujido, y una aterradora carcajada retumba en todo el lugar.\n\nLa calma del aire se rompe con una explosión de energía; el cráneo se está preparando para lanzar un poderoso ataque.\n\nPero… ¿y esa reacción? Debió de haberse esforzado demasiado.\n\nSu cuerpo se retuerce y pierde el equilibrio, dándonos una oportunidad.\n\nEn lugar de esperar y defender el ataque, quizá sea mejor aprovechar esta oportunidad para atacar el cuerpo.\n\n¿Qué deberíamos hacer?",
      "options": [
        {
          "message": "Ataca el cuerpo.",
          "messageDesc": "Selecciona esto para debilitar las Resistencias de la Anormalidad pero aumentar su Daño Crítico",
          "result": [
            "Los Pecadores de las primeras líneas aprovechan la oportunidad para atacar el cuerpo rápidamente.\n\nLa grieta en su torso crece más y más hasta convertirse en un agujero.\n\nY en ese preciso momento, pude sentir un par de ojos mirándome fijamente desde la oscuridad, escondidos detrás de los huesos."
          ]
        },
        {
          "message": "Espera y observa lo que sucede.",
          "messageDesc": "Selecciona esto para aplicar Protección a todos los aliados",
          "result": [
            "Inmediatamente antes de atacar, me percaté de que, a través de la incesante exhalación, unos ojos me miraban fijamente desde la oscuridad.\n\nQuizás la verdadera amenaza no sea el esqueleto que la protege, sino la figura.\n\nUna cierta intuición espontánea invade mis pensamientos. No deberíamos ser temerarios ante la situación. Mantengámonos a la defensiva y veamos lo que planea hacer."
          ]
        }
      ]
    },
    {
      "id": 863301,
      "name": "",
      "subDesc": "",
      "prevDesc": "뭔가 넣어봄",
      "desc": "La rosa bebe toda la sangre, brillando con un carmesí intenso.\n\nPero... ¿parece no estar satisfecha? La inundación de sangre no fue suficiente.\n\nLa rosa, con sus brillantes ojos, mira taciturnamente a los Pecadores.",
      "options": [
        {
          "message": "Ignórala.",
          "messageDesc": "Selecciona esto para aumentar los atributos ofensivos de la Anormalidad y reducir sus atributos defensivos",
          "result": [
            "Todos acordamos no alimentarla más sangre.\n\nPero la insatisfacción engendra frustración, al parecer.\n\nLa rosa se abalanza contra los Pecadores con sus espinas alzadas."
          ]
        },
        {
          "message": "Todos los Pecadores le ceden un poco de sangre.",
          "messageDesc": "Selecciona esto para consumir HP de todos los aliados y reducir los atributos ofensivos de la Anormalidad pero aumentar sus atributos defensivos",
          "result": [
            "La rosa parece estar algo satisfecha después de beber la sangre de los Pecadores.\n\nLa rosa esconde sus brillantes ojos, y encoge sus pétalos."
          ]
        },
        {
          "message": "Todos los Pecadores le ceden una cantidad moderada de sangre.",
          "messageDesc": "Selecciona esto para consumir HP de todos los aliados y reducir los atributos ofensivos de la Anormalidad pero aumentar sus atributos defensivos",
          "result": [
            "La rosa parece estar algo satisfecha después de beber la sangre de los Pecadores.\n\nLa rosa esconde sus brillantes ojos, y encoge sus pétalos."
          ]
        },
        {
          "message": "Haz que los Pecadores limpien la sangre.",
          "messageDesc": "Selecciona esto para eliminar parcialmente el Festín de Sangre, y aumentar los atributos ofensivos de la Anormalidad, al igual que reducir sus atributos defensivos",
          "result": [
            "Los Pecadores se apresuran a limpiar tanta sangre como se les es posible.\n\nFrente a una escasez mayor de sangre...\n\n... los pétalos de la rosa se sacuden extrañamente mientras que levanta sus espinas de manera amenazadora."
          ]
        }
      ]
    }
  ]
}