{
  "dataList": [
    {
      "id": 101001,
      "name": "Sacrificio Humano",
      "subDesc": "Ves muñecos de arcilla a la distancia.",
      "desc": "Figuras de arcilla hurgan entre cadáveres, como si buscasen algo.\nDemandas por un sacrificio se hacen sonar.\nParecen listas para atacarnos en cualquier momento.\n\nVes a una persona moribunda cerca, luchando por respirar.\n¿Deberías ofrecerla como sacrificio?\nO...",
      "options": [
        {
          "message": "Ofrecer a la persona.",
          "messageDesc": "Todos los aliados pierden PC. Gana un Regalo E.G.O.",
          "result": [
            "Satisfechos, los muñecos de arcilla se llevaron al futuro cadáver a lo lejos."
          ]
        },
        {
          "message": "No ofrecer a la persona.",
          "messageDesc": "Inicia un combate. Gana para ganar un Regalo E.G.O más fuerte.",
          "result": [
            "Irritados por tu inactividad, los muñecos de arcilla te atacaron."
          ]
        },
        {
          "message": "Ofrecer un Pecador.",
          "messageDesc": "……",
          "result": [
            "¿Te has vuelto loco, Gerente?”\n\nLos Pecadores parecen molestos por tu decisión."
          ]
        }
      ]
    },
    {
      "id": 10100101,
      "name": "Sacrificio Humano",
      "subDesc": "Ves muñecos de arcilla a la distancia.",
      "desc": "Parece que los Pecadores están descartados.\n\n¿Deberías ofrecer a esta persona moribunda?\nO…",
      "options": [
        {
          "message": "Ofrecer a la persona.",
          "messageDesc": "Todos los aliados pierden PC. Gana un Regalo E.G.O.",
          "result": [
            "Satisfechos, los muñecos de arcilla se llevaron al futuro cadáver a lo lejos."
          ]
        },
        {
          "message": "No ofrecer a la persona.",
          "messageDesc": "Inicia un combate. Gana para ganar un Regalo E.G.O más fuerte.",
          "result": [
            "Irritados por tu inactividad, los muñecos de arcilla te atacaron."
          ]
        }
      ]
    },
    {
      "id": 101002,
      "name": "Descanso Eterno",
      "desc": "Escuchas una voz débil.\n\n“Por favor, ayuda…”\n\n¿Vas hacia la voz? O...",
      "options": [
        {
          "message": "Buscar de dónde viene la voz.",
          "messageDesc": "Haz un juicio de Orgullo. Gana un Regalo E.G.O.",
          "result": [
            "Un soldado aplastado por un escombro jadea de agonía.\n\n“Por favor, mátame… Duele demasiado.”\n\nNo puedes ignorar a esta persona.\n¿A quién se le ordenará darle la paz a este soldado?'"
          ]
        },
        {
          "message": "Ignorar la voz.",
          "messageDesc": "",
          "result": [
            "Tal vez solo eran tus sentidos jugándote una mala pasada.\nNo es raro confundir el aullido del viento con una voz humana.\n\nDecidiste darte prisa."
          ]
        }
      ]
    },
    {
      "id": 101003,
      "name": "Encuentro con lo Insoportable",
      "subDesc": "Los crujidos te ponen los nervios de punta.",
      "desc": "Al atravesar un pasadizo estrecho, una plaga de cucarachas se pone en el camino.\nEl crujido que hacen te provocan náuseas.\n\n¿Pasas de ellas? O...",
      "options": [
        {
          "message": "Pasar con cuidado a través del asqueroso enjambre.",
          "messageDesc": "Todos los aliados pierden PC",
          "result": [
            "“Ewwww… ¡Una se subió a mi pierna!”\n\nTodos pudieron atravesar el pasillo, pero el disgusto es claramente visible.\nParecen fatigados por la experiencia."
          ]
        },
        {
          "message": "Suficiente. Aplastar las cucarachas con los Pecadores.",
          "messageDesc": "Gregor pierde muchos PC. Inicia un combate. Gana para ganar un Regalo E.G.O.",
          "result": [
            "“Tsk…”\n\nGregor se apartó de la matanza, descontento.\nPoco después, una multitud de soldados bicho enojados cargó contra nosotros."
          ]
        }
      ]
    },
    {
      "id": 102001,
      "name": "Máquina Expendedora Sospechosamente Brillante.",
      "subDesc": "subDesc가 뭘까?",
      "desc": "En medio de la fábrica, te encuentras una máquina expendedora con grandes botones.\n\nSon coloridos y elegantes...\nSientes un fuerte impulso que te lleva a presionarlos.\n\n¿Cuál es el que vas a presionar?",
      "options": [
        {
          "message": "Presionar el botón rojo con un icono de puño.",
          "messageDesc": "Gana un Regalo E.G.O.",
          "result": [
            "“¡Felicidades! ¡Felicidades!”\n\nAlgo cayó por la rendija de la máquina.\n\nParece ser el puño de un muñeco."
          ]
        },
        {
          "message": "Presiona el botón amarillo con un icono de pie.",
          "messageDesc": "Gana un Regalo E.G.O.",
          "result": [
            "“¡Felicidades! ¡Felicidades!”\n\nAlgo cayó por la rendija de la máquina.\n\nParece ser el pie de un muñeco."
          ]
        },
        {
          "message": "Presiona el botón verde con un icono de corazón.",
          "messageDesc": "Gana un Regalo E.G.O.",
          "result": [
            "“¡Felicidades! ¡Felicidades!”\n\nAlgo cayó por la rendija de la máquina.\n\nParece ser el el tornillo de un juguete."
          ]
        },
        {
          "message": "Presiona todos los botones al mismo tiempo.",
          "messageDesc": "Gana 3 E.G.O Gifts. Pero...",
          "result": [
            "“¡Error! ¡Error!”\n\nLa máquina expendedora comenzó a traquetear.\n\n“¡A-Ah!, ¿Qué le pasa a esta cosa?”\n\n\"Hahh... Deberías saber muy bien que la avaric—\"\n\nAntes de que el Pecador pudiera terminar, la máquina explotó, desparramando partes de juguetes por todos lados."
          ]
        },
        {
          "message": "No presionar nada.",
          "result": [
            "Así es como deberías resistir esos extraños impulsos\nJugar con lo desconocido no puede traer nada bueno.\n\nDejaste la máquina expendedora sin tocar nada."
          ]
        }
      ]
    },
    {
      "id": 102002,
      "name": "¡Un Entrenido Juego Educativo con Violencia Desmesurada!",
      "subDesc": "subDesc가 뭘까?",
      "desc": "Saliendo del pasillo, observas a un grupo de cyborgs reunidos alrededor de una ruleta gigante\n\n“Oh. Altamente. Emocionado. Completamente. Divertido.“\n“¡Le JUEGO de MUER-TE!\n\nSe aproximan a ti, coreando a ritmos extraños\nParece como si quisieran que jugaras a la ruleta. ¿Qué deberías hacer?",
      "options": [
        {
          "message": "Tomar el desafío.",
          "messageDesc": "Rodion gana PC. Comienza un juicio de Ira, Pereza y Gloom. Pásalo para curar el PC de todos los aliados y ganar un Regalo .E.G.O",
          "result": [
            "“¡Sabes que aquí es donde me luzco~!“\n\nRodya lo proclamó orgullosamente mientras avanzaba adelante.\nPuedes ver una combinación de antelación y entusiasmo en su rostro"
          ]
        },
        {
          "message": "¡Olvida los juegos! Aplástalos en combate.",
          "messageDesc": "Rodion pierde PC. Empieza un encuentro. Vence para Ganar un Regalo E.G.O",
          "result": [
            "De todos, este no es el momento para jugar\nLidiemos con esta chatarra y sigamos\n\n“...Tch“\n\nRodya chasquea la lengua en descontento, por dentro sabes que no siempre puedes darle a cada Pecador lo que quieren."
          ]
        }
      ]
    },
    {
      "id": 102003,
      "name": "¿Estás Feliz?",
      "subDesc": "subDesc가 뭘까?",
      "desc": "Delante de un marco rosa yace una puerta de cristal macizo.\nLa pantalla sobre él parpadea vívidamente. haciendo una pegunta.\n\n¿Estás Feliz?\n\n¿Cuál será tu respuesta?",
      "options": [
        {
          "message": "Seguro que lo estoy",
          "result": [
            "“¡Que maravilloso!“\nLa pantalla emite una luz verde, y la puerta se abre ante nosotros.\nParece que podemos continuar"
          ]
        },
        {
          "message": "No lo estoy.",
          "result": [
            ""
          ]
        }
      ]
    },
    {
      "id": 10200301,
      "name": "¿Estás Feliz? 2",
      "subDesc": "subDesc가 뭘까?",
      "desc": "”Hay un par de zapatos rosas que pueden llevarte a la felicidad.”\n\nLa pantalla se iluminó en rojo\n\n”¿Te gustaría probártelos?”",
      "options": [
        {
          "message": "Probarse los zapatos.",
          "messageDesc": "Gana un Regalo E.G.O.",
          "result": [
            "La vitrina se abrió, revelando dichos zapatos rojos.\n\nCuando te los colocaste, pudiste sentir tiras de cinta envolviéndose alrededor de tus piernas.\nSe aprietan fuertemente alrededor de tu cuerpo, pero no es un sentimiento desagradable.\n\nSientes que ahora puedes ir... a donde quieras."
          ]
        },
        {
          "message": "No ponerse los zapatos.",
          "messageDesc": "Empieza un encuentro.",
          "result": [
            "“¡No huyas de la majestuosidad de los zapatos rosas!“\n\nLa luz sobre los zapatos rojos se apagó mientras retrocedías.\n\n“¡Te llevarán a donde desees ir!“\n\nLa pantalla empezó a parpadear frenéticamente.\ny un grupo de personas envueltas en cintas rosas aparecieron tambaleando tras la puerta."
          ]
        }
      ]
    },
    {
      "id": 10301,
      "name": "Una vieja habitación con un mecanismo de relojería.",
      "subDesc": "subDesc가 뭘까?",
      "desc": "Hay una máquina en esta habitación deteriorada.\nUna gran y pesada palanca habita al centro de la máquina, adornada con cuerdas.\n\nEl deseo... de tirar la palanca... se hace... más... y más fuerte.\n\n ¿Qué vas a hacer?",
      "options": [
        {
          "message": "Usar la máquina.",
          "messageDesc": "50% de probabilidad para un efecto positivo; 50% de probabilidad para un efecto negativo"
        },
        {
          "message": "Salir de la habitación.",
          "result": [
            "Ya no eres un niño. Puedes resistir simples impulsos como estos.\nNunca fue buena idea caer en la tentación sin pensarlo dos veces.\n\n”Seh, Bien pensado.”\n\nTu y los Pecadores dejaron la habitación."
          ]
        }
      ]
    },
    {
      "id": 1030101,
      "name": "Una vieja habitación con un mecanismo de relojería",
      "subDesc": "subDesc가 뭘까?",
      "desc": "Pasar de los pensamientos a la acción es tan impulsivo y dulce como un niño ante un malvavisco.\n\nAl bajar la palanca, se puede escuchar un <crack> poco después.\n Las cuerdas empiezan a girar, algunas lento, otras rápido.\nUnas en sentido horario, otras en sentido antihorario.\n\nVer el retumbar de la máquina hacerse cada vez más salvaje te hace sentir ansioso.",
      "options": [
        {
          "message": "Tirar de la palanca.",
          "messageDesc": "50% de probabilidad para ganar un Regalo E.G.O. Fallar resultara en pérdida de HP y PC.",
          "result": [
            "La máquina se detuvo finalmente.\n\n“Eh... ¿Pero mira nada más!“\n\nUn pequeño cofre de madera salió del suelo.\nLo abres cuidadosamente, encontrando un mónton de antorchas.\n\nNo es mucho, pero deberían darte un alivio momentáneo en la oscuridad.\n\nTe llevas las antorchas.\nLa máquina se detuvo finalmente.\n\n¡¿Q-Qué está pasando?!\n\nLa habitación empezó a temblar y agrietarse por donde estaba la máquina.\nA continuación, el techo se partió en dos, dando entrada a miles de clavos descendentes.\n\n“¡Afuera, ahora!“\n\n“¡Maldita sea, les dije que era mala idea jugar con esa cosa!“\n\nTu y los Pecadores evacúan la habitación rápidamente sanos y salvos."
          ]
        }
      ]
    },
    {
      "id": 10302,
      "name": "Ante una Puerta Cerrada",
      "subDesc": "subDesc가 뭘까?",
      "desc": "Una puerta de acero reposa en un lado de la habitación.\nParece demasiado gruesa como para ser fácilmente rota o atravesada con fuerza.\n\n\"¡Tiene que haber algo súper valioso detrás de esta puerta, si está tan bien custodiada~!\"\n\nEl Pecador podría tener razón, tal vez haya un tesoro esperando detrás de la puerta. \n¿Qué deberías hacer?",
      "options": [
        {
          "message": "Ábrelo con fuerza",
          "messageDesc": "Realiza un juicio de Ira. Si la superas, abrirás un nuevo camino en el mapa"
        },
        {
          "message": "Busca una solución.",
          "messageDesc": "Realiza un juicio de Pereza. Si la superas, abrirás un nuevo camino en el mapa."
        },
        {
          "message": "Sal de la habitación.",
          "result": [
            "Debería ser más seguro ceñirse al camino conocido en lugar de asumir riesgos innecesarios.\n\n“¡Ay~! Estoy segura de que hay algo valioso ahí dentro!”\n\nAunque algunos Pecadores se quejaron, lograste convencerlos de dejarlo pasar."
          ]
        }
      ]
    },
    {
      "id": 10303,
      "name": "El Primer Portón",
      "subDesc": "subDesc가 뭘까?",
      "desc": "Ves un gran portón a lo lejos.\nHay algo inquietante en las cercas puntiagudas y los muros de piedra.\n\nParece ser la única forma de avanzar por esta área, pero está custodiada por un gran número de Inquisidores.\n¿Hay algo que podamos hacer al respecto?",
      "options": [
        {
          "message": "Golpearlos por detrás.",
          "messageDesc": "Comienza un juicio de Orgullo, luego inicia un combate. Gana para potenciar a todos los aliados y reducir el número de oleadas en 1."
        },
        {
          "message": "Distract them.",
          "messageDesc": "Distraerlos\nComienza un juicio de Lujuria, luego inicia un combate. Gana para reducir el número de oleadas en 2."
        },
        {
          "message": "Confrontarlos directamente.",
          "messageDesc": "Inicia un combate con 3 oleadas.",
          "result": [
            "A veces, la solución más simple es la mejor.\nSeparar a un Pecador de nuestro grupo para intentar algún tonto truco puede que nos deje en desventaja.\n\nEnfrentémoslos cara a cara."
          ]
        }
      ]
    },
    {
      "id": 10304,
      "name": "Una Habitación Llena de Cajas",
      "subDesc": "subDesc가 뭘까?",
      "desc": "Docenas de cajas viejas y rotas estaban esparcidas por el suelo.\n\n\"¡Ugh, telarañas...!\"\n\nAl despejar el camino, encontraste tres cajas particularmente grandes enterradas debajo.\n\n\"Todas están cerradas con llave.\"\n\n\"¡Parece que las cerraduras tienen la misma forma!\"\n\n\"...Lamentablemente, la llave es bastante delicada. No podremos usarla de nuevo una vez que la insertemos en una cerradura.\"\n\nParece que solo tienes una oportunidad. \n¿Cuál deberías abrir?",
      "options": [
        {
          "message": "Abre la primera caja.",
          "messageDesc": "Gana un regalo E.G.O que potencia la defensa.",
          "result": [
            "\"Esto es...\"\n\nLa caja contenía un casco usado.\n\n\"¡¿Ojó?! ¡¿Esté es el equipamiento apropiado de un caballero?!\" \n\nUna Pecadora emocionadamente limpia el casco.\nNo fue un mal botín, a decir verdad.\nNos llevamos el casco (y nuestra Pecadora encantada por este)  y salimos del cuarto."
          ]
        },
        {
          "message": "nAbre la segunda caja.",
          "messageDesc": "50% de probabilidades de ganar un regalo E.G.O que potencia los ataques de Tremor",
          "result": [
            "“Esto es...\"\n\nLa caja contenía un mazo viejo.\nLas grietas en su empuñadura suscitaron dudas sobre su utilidad.\n\n\"¡Esta cosa se ve más bien inútil!\"\n\nLos Pecadores expresaron su decepción sobre esta aparentemente lamentable elección.\nPero, sientes como si el mazo te hablara,\nanimándote a llevártelo.\n\n\"¿Qué, te lo vas a llevar?\"\n\nPese a que los pecadores lo vieran como chatarra,\nparecía una buena idea llevar el mazo.",
            "“¿Vacío?\"\n\nNo había nada dentro de la caja.\nTodo lo que encontramos fueron pequeñas partículas de tierra y polvo movidas por la exposición al aire de afuera.\n\n\"Te dije que debimos de haber ido por la otra~”\n\n\"No, lo más probable es que haya estado vacía también.\"\n\nSaliste del cuarto, intentando ignorar las quejas de los Pecadores."
          ]
        },
        {
          "message": "Abre la tercera caja.",
          "messageDesc": "50% de probabilidades de ganar un regalo E.G.O que potencia los ataques de Sangrado",
          "result": [
            "“Esto es...\"\n\nLa caja contenía un clavo enmarronado.\nNo un puñado de clavos, solo uno algo largo, cubierto de óxido y polvo.\n\n\"Qué carajos...\"\n\nLos Pecadores parecen devastador por el hecho de que una llave fue desperdiciada en esto.\n\n\"No podemos simplemente tirar el botín. Si no van a usarlo, dénmelo.\"\n\nUn Pecador estaba mostrando interés en el objeto, así que se lo diste y seguiste con tu camino.",
            "“¿Vacío?\"\n\nNo había nada dentro de la caja.\nTodo lo que encontramos fueron pequeñas partículas de tierra y polvo movidas por la exposición al aire de afuera.\n\n\"Te dije que debimos de haber ido por la otra~”\n\n\"No, lo más probable es que haya estado vacía también.\"\n\nSaliste del cuarto, intentando ignorar las quejas de los Pecadores."
          ]
        }
      ]
    },
    {
      "id": 10305,
      "name": "Quien juzga al Juez",
      "subDesc": "subDesc가 뭘까?",
      "desc": "Los Inquisidores de N Corp. estaban ocupados torturando a alguien.\n\n“¡GIAAAAH!”\n\nUn grito amortiguado llena la pequeña habitación.\nSus víctimas son personas con cuerpos prostéticos.\n\n\"……\"\n\nSinclair no pronunció palabra, pero sus ojos, llenos de ira y miedo, estaban fijos en los torturadores. \nRespiraba de manera irregular, su cuerpo temblando; parece que podría lanzarse hacia ellos en cualquier momento.\n\n¿Lo detienes?\nO...",
      "options": [
        {
          "message": "Espera a que la tortura termine.",
          "messageDesc": "Ciertas identidades pierden PC",
          "result": [
            "Aunque la escena es una horrible de presenciar, no somos caballeros valerosos.\nUn gerente sabio no arriesgaría perder a todos sus Pecadores por algún impulso juvenil.\nEn ese caso...\n\n\"...Entiendo\"\n\nSinclair te dio una mirada de desaprobación al poner un mano en su hombro, pero pronto agachó su cabeza y asintió.\n\n...Espero que esta haya sido la decisión correcta.\nDecidiste observar y esperar hasta que la tortura termine."
          ]
        },
        {
          "message": "Detener la tortura.",
          "messageDesc": "Comienza un juicio de Ira, luego inicia un combate. Usa a Sinclair para el juicio para ganar 'Una Marca'. Gana para debilitar a los enemigos.",
          "result": [
            "Puede que no seamos caballeros valerosos.\n\nPero, incluso sin tomar en cuenta la moral, tendremos que pelear con ellos y seguir adelante.\n\n\"..¿Lo dices en serio?\"\nCuando le explicas tu plan a Sinclair, el te mira de vuelta con asombro.\n\n\"Pensé que me detendrías...\"\nEl habló nerviosamente, pero parecía aun así feliz con la decisión.\n\n\"Entendido. Lo haré\"\n\nSinclair corrió hacía donde los Inquisidores estaban junto con los otros Pecadores."
          ]
        }
      ]
    },
    {
      "id": 10306,
      "name": "El Recuerdo de un Cadáver en Descomposición",
      "subDesc": "subDesc가 뭘까?",
      "desc": "“Puaj, ¿qué es ese olor...?\"\n\nLos Pecadores fruncieron el ceño ante el asalto olfativo. \nSiguiendo sus miradas, ves a un Inquisidor desplomado en el suelo.\n\n\"Definitivamente está muerto...\"\n\nEl hedor debe estar viniendo del cadáver en descomposición. \nMientras todos dudan en acercarse, ves algo que brilla.\n\nParece que hay algo entre esas trenzas retorcidas...\n¿Qué harás?",
      "options": [
        {
          "message": "Examinar al inquisidor muerto.",
          "messageDesc": "Empieza un juicio de Gula. Gana para ganar un regalo E.G.O. Falla para perder HP y PC."
        },
        {
          "message": "Irse sin tocarlo.",
          "result": [
            "Seguro no es nada.\nSi realmente lo necesitamos, siempre lo podemos sacar luego.\n\nPreferirías no dañar el psique de tus Pecadores por algo tan incierto"
          ]
        }
      ]
    },
    {
      "id": 10307,
      "name": "[Ayú. Da. Me. Ayu. Da.]",
      "subDesc": "subDesc가 뭘까?",
      "desc": "Escuchas ruidos mecánicos a través de la puerta cerrada.\n\n“Suena como un grito de ayuda…”\n\nAl concentrarte, empiezas a oír pasos.\n\n“Acero... Esos son golpes de acero…”\n\nSinclair se quedó paralizado.  \nParece que un Inquisidor se acerca.\n¿Qué harás?",
      "options": [
        {
          "message": "Liberar a los prostéticos.",
          "messageDesc": "Sinclair se Cura PC, Empieza un Encuentro. Gana para ganar un Regalo E.G.O.",
          "result": [
            "“... Sabía que podía contar contigo.\"\n\nSinclair saltó tan pronto como le dijiste que lo hiciera.\nTal como se esperaba, numerosos prostéticos estaban atados con cuerda\n\n “¡Salgan de aquí, rápido!“\n\n Tan pronto como los desataron, se apuraron a salir de la habitación\n “Tch... ¡Los Herejes!“ \n\n Era demasiado tarde para salir; los Inquisidores gritaron mientras entraban a la sala.\n Parece que el conflicto es inevitable.",
            "“...Sabía que podía contar contigo“\n\n Sinclair saltó tan pronto como le dijiste que lo hiciera.\nTal como se esperaba, numerosos prostéticos estaban atados con cuerda.\n\n “¡Salgan de aquí, rápido!“ Tan pronto como los desataron, se apuraron a salir de la habitación.\n\n“Bastardos, ni siquiera un simple gracias.\"\n\nAlgunos de los Pecadores se quejaron,\n pero Sincalir miró satisfecho con su obrar.\n\nApaciguando a los demás, salimos de la habitación"
          ]
        },
        {
          "message": "Dejar a los prostéticos.",
          "messageDesc": "Sinclair pierde PC.",
          "result": [
            "“N-no... cómo puedes...“\n\n Sinclair parecía estar perplejo por tu decisión.\n Pero desafortunadamente, perder fuerzas intentando salvar a esa gente podría ser perjudicial para los siguientes combates.\n\n [A. Ayu. Ayuda. A. Ayu...]\n\nPartimos deprisa, dejando detrás aquellos llantos de suplica"
          ]
        }
      ]
    },
    {
      "id": 10308,
      "name": "Rito de Supuración",
      "subDesc": "subDesc가 뭘까?",
      "desc": "El pasaje estaba al rojo vivo.\n\n\"Ugh, eso me derretiría los zapatos.\"\n\nLos Pecadores se acercaron con cuidado al camino, solo para retroceder ante el calor abrumador. \nAlgo estaba escrito en el letrero frente al pasaje:\n\nDemuestra tu humanidad  \nY a través de la debilidad y la supuración  \nSella un camino con movilización\n\nNo les llevó mucho tiempo descifrar lo que significaba.  \n...¿Qué harás?",
      "options": [
        {
          "message": "Presentar el Sello de N Corp.",
          "messageDesc": "Disponible solo si se posee el regalo E.G.O [Sello de N Corp.]",
          "result": [
            "“¿No hemos probado nuestro valor ya?”\n\nSugirió un Pecador.\nTe recordó que llevabas la prueba.\n\nClaro... ¡El sello!\n\nColocar el sello en el cartel hizo que el camino se enfriara al instante.\nPudimos cruzar sin problemas."
          ]
        },
        {
          "message": "Caminar por el sendero caliente.",
          "messageDesc": "Realiza un Juicio de Ira. Pasar otorga un regalo E.G.O. Fallar desencadena un combate de 3 oleadas."
        },
        {
          "message": "Buscar otro camino.",
          "messageDesc": "50% de probabilidad de un combate de 3 oleadas.",
          "result": [
            "Parece demasiado peligroso hacer que algún Pecador cruce este ardiente camino.\n\nSin mencionar que no sabes si hay algo que facilite el trayecto para los demás, incluso si alguien lograra cruzarlo.\nCrees que podrías tomar otra ruta siempre y cuando tengas cuidado de no ser detectado.\n\nDesafortunadamente, un grupo de Inquisidores patrullando te notó.",
            "Parece demasiado peligroso hacer que algún Pecador cruce este ardiente camino.\n\nSin mencionar que no sabes si hay algo que facilite el trayecto para los demás, incluso si alguien lograra cruzarlo.\nCrees que podrías tomar otra ruta siempre y cuando tengas cuidado de no ser detectado.\n\nAfortunadamente, lograste pasar sin ser notado."
          ]
        }
      ]
    },
    {
      "id": 10309,
      "name": "Un Recipiente de Fanatismo",
      "subDesc": "subDesc가 뭘까?",
      "desc": "Ves un pedestal adornado con grabados de un clavo y un martillo.\n\n“Esto debe tener algo que ver con N Corp.” \n\nMurmura un Pecador, y tú asientes.\n¿Deberías intentar obtener algo de información sobre N Corp? O...",
      "options": [
        {
          "message": "Examina los libros en el pedestal.",
          "messageDesc": "Gana un Regalo E.G.O.",
          "result": [
            "Encima del pedestal estaba el libro que los Inquisidores de N Corp. solían llevar consigo.\nTomaste esta oportunidad para darle una ojeada a un par de páginas...\n\n “Ugh... “\n El indescifrable contenido te hizo doler la cabeza.\n Decidiste que era mejor llevártelo y leerlo después."
          ]
        },
        {
          "message": "Sal de la habitación para evitar el ruido.",
          "result": [
            "Ya sabemos lo suficente.\n No vale la pena husmear en lugares tan sospechosos."
          ]
        }
      ]
    },
    {
      "id": 10310,
      "name": "Rito de Confrontación",
      "subDesc": "subDesc가 뭘까?",
      "desc": "Una inscripción sobre el portón cerrado dice:\n\nDemuestra tu terror y tus temores,\nLlena este recipiente con tus dolores.\n\nAl mirar a tu alrededor, encuentras el supuesto recipiente junto a una silla de aspecto desagradable.  \n¿Qué harás?",
      "options": [
        {
          "message": "Realiza el ritual.",
          "messageDesc": "Inicia un juicio de Melancolía. La identidad seleccionada pierde PC. Pásalo para ganar un Regalo E.G.O."
        },
        {
          "message": "Dejar la habitación.",
          "result": [
            "Es demasiado peligroso intentar un ritual cuando no estas seguro ni de como funciona. \n Abandonamos la habitación."
          ]
        }
      ]
    },
    {
      "id": 10311,
      "name": "Exhibición de Partes Humanas",
      "subDesc": "subDesc가 뭘까?",
      "desc": "En una esquina del área principal, encuentras una fila de frascos de vidrio. \nDentro de ellos hay órganos secos y fragmentos de vida que muestran un movimiento activo.\n\n“Qué exhibición tan trágica…”\n\nLos frascos se pueden abrir con facilidad. Podrías tomar uno de los fragmentos si así lo deseas.  \n¿Qué harás?",
      "options": [
        {
          "message": "Toma la calavera resplandeciente.",
          "messageDesc": "Gana un Regalo E.G.O. que provee curación con salud baja.",
          "result": [
            "Tomaste la calavera resplandeciente.\nIrradia luz gentilmente, y puedes sentir una extraña calidez proviniendo de ella.\n\n Los otros contenedores no se abrían. Parece ser que solo podías tomar uno.\n Dejaste la habitación con el objeto que escogiste."
          ]
        },
        {
          "message": "Tomar la mano sangrienta.",
          "messageDesc": "Gana un Regalo E.G.O. that provides power-ups at low health.",
          "result": [
            "Gana un Regalo E.G.O. que potencia el daño con salud baja.\n Los dedos sangrientos llamaron tu atención.\n Cuando abriste el contenedor para agarrarlos, notaste que la sangre continuaba brotando de una parte.\n Lo recogiste del dedo que se mueve perpetuamente.\n\nLos otros contenedores no se abrían. Parece ser que solo podías tomar uno.\n Dejaste la habitación con el objeto que escogiste."
          ]
        },
        {
          "message": "Tomar la lengua retorcida.",
          "messageDesc": "Gana un Regalo E.G.O. that provides benefits after winning a Clash.",
          "result": [
            "Gana un Regalo E.G.O. que provee beneficios al ganar un choque.\n La lengua escurridiza atrajo tu atención.\n Cuando abriste el contenedor y la agarraste, se empezó a agitar en tu palma.\n\n Sientes como si la lengua se burlara de ti, así que intentas agarrar otro, pero\n\nLos otros contenedores no se abrían. Parece ser que solo podías tomar uno.\n Tienes que llevarte lo que has escogido."
          ]
        },
        {
          "message": "No tomes nada.",
          "result": [
            "Decidiste no tomar nada.\n\n Mejor no molestarse en tocar esos órganos escalofriantes.\n Y así, abandonaste el lugar."
          ]
        }
      ]
    },
    {
      "id": 10312,
      "name": "Rito de la Penitencia",
      "subDesc": "subDesc가 뭘까?",
      "desc": "En el gran portón, se encuentra inscrito un mensaje:\n\nSolo quienes se arrepienten hallarán el camino,  \nhiérete y expía tu pena con el destino.\n\nParece que nos quiere incitar a atravesarnos con picos.\n¿Qué harás?",
      "options": [
        {
          "message": "Realizar el ritual.",
          "messageDesc": "Inicia un juicio de Ira. La identidad seleccionada pierde HP. Pásalo para ganar un Regalo E.G.O."
        },
        {
          "message": "Dejar la habitación.",
          "result": [
            "Hay demasiado riesgo involucrado.\n No ves el punto en dar la orden de arrojar a alguien a los picos. \n\n Abandonamos la habitación."
          ]
        }
      ]
    },
    {
      "id": 10314,
      "name": "Rito de Conclusión",
      "subDesc": "subDesc가 뭘까?",
      "desc": "Inquisidores de N Corp. horriblemente transformados custodiaban el portón. \nTe preparaste para atacar, pero no parecen ser hostiles en absoluto.\n\n“Solo. Los. Excepcionales. Son. Permitidos. Entrar, a este lugar.”\n\n“Para... pasar. Tú. Debes. Demostrar que eres. Digno.”\n\nNo estás del todo seguro de lo que significan con \"demostrarles ser digno\". \n¿Qué harás?",
      "options": [
        {
          "message": "Presenta la prueba de pasar los ritos.",
          "messageDesc": "Solo disponible si el Regalo E.G.O. [Sello de N Corp.] o las tres Muestra de Pureza, Lágrimas y Expiación están en posesión.",
          "result": [
            "Recuerdas lo que habías estado coleccionando.\n Si las cosas que tu grupo paso eran pruebas, entonces lo que recibiste fue parte de tu “valía“.\n\n “... Pueden, pasar.“\n\n Los Inquisidores abrieron el portón, clamando con voces extrañas.\n\n “Toma, esto... contigo“\n\n Recibiendo el objeto, atravesamos la puerta."
          ]
        },
        {
          "message": "Usa las palabras.",
          "messageDesc": "Inicia un juicio de Lujuria. Pásalo para continuar. Falla para empezar un combate complicado."
        },
        {
          "message": "Usa la violencia.",
          "messageDesc": "Gana 'Una Marca'. Empieza un encuentro complicado.",
          "result": [
            "Parece ser que la violencia sería la solución más directa. “...Here-jes“\n\n Una voz soltó esas palabras con una mandíbula temblorosa de pura hostilidad.\n\n “Permítame ayudarlo... Gerente.“\n \n Sinclair empuño su arma con fuerza, la determinación ardía tranquilamente en sus ojos."
          ]
        }
      ]
    },
    {
      "id": 103001,
      "name": "Inquisición",
      "subDesc": "사용 안하는 선택지",
      "desc": "Te encontraste con un Inquisidor de N Corp.\n\nEn lugar de atacar, te preguntan si sientes aversión hacia las prótesis. \n¿Qué les responderás?",
      "options": [
        {
          "message": "Estar de acuerdo con el Inquisidor.",
          "result": [
            "Estuviste de acuerdo con el Inquisidor. \n Se rieron y luego se fueron."
          ]
        },
        {
          "message": "Rechazar su afirmación.",
          "result": [
            "Estuviste en desacuerdo con el Inquisidor.\nSinclair silenciosamente asintió.\n El Inquisidor furioso llamó a sus subordinados."
          ]
        },
        {
          "message": "Mantén silencio.",
          "result": [
            "Le diste al Inquisidor una mirada silenciosa. \n Perdieron el interés en ti y se fueron."
          ]
        }
      ]
    },
    {
      "id": 103002,
      "name": "Fanatismo",
      "subDesc": "사용 안하는 선택지",
      "desc": "Los Inquisidores de N Corp. están torturando a personas con prótesis. \nVes a Sinclair temblar de miedo y rabia. \n¿Qué harás?",
      "options": [
        {
          "message": "Esperar a que termine la tortura.",
          "result": [
            "Por doloroso que sea verlo, podría causar un conflicto innecesario.\nDeberíamos esperar a que terminen."
          ]
        },
        {
          "message": "Detener la tortura.",
          "result": [
            "No podemos quedarnos de brazos cruzados, aunque signifique entrar en una pelea que podríamos evitar.\nDeterminado, Sinclair apretó su arma.."
          ]
        }
      ]
    },
    {
      "id": 103006,
      "name": "Prueba del Digno",
      "subDesc": "사용 안하는 선택지",
      "desc": "Inquisidores de N Corp. con formas extrañas custodian el portón.  \n\n“Solo... aquellos que son dignos... pueden entrar.”  \n\n“Para pasar... deberás demostrar... ser digno.”  \n\n¿Qué harás?",
      "options": [
        {
          "message": "Presenta la prueba de pasar los ritos.",
          "result": [
            "Mostraste a los Inquisidores las muestras que obtuviste de aquellos rituales.\n\n Silenciosamente abrieron la puerta.\n Mientras pasabas, te dieron algo."
          ]
        },
        {
          "message": "Usa las palabras."
        },
        {
          "message": "Usa la violencia.",
          "result": [
            "Todo lo que podemos hacer es lugar. \n Resolvamos esto con la violencia."
          ]
        }
      ]
    },
    {
      "id": 800201,
      "name": "아즈텍원판 선택지1",
      "subDesc": "사용 안하는 텍스트",
      "desc": "Hay muchas maneras de calmar a una\npero esta Anormalidad parece decantarse más por los regalos.\nUn nuevo lote de sangre podría apaciguarlo.",
      "options": [
        {
          "message": "Ofrecer un muñeco de arcilla.",
          "result": [
            "Le entregaste un muñeco de arcilla viviente como tributo.\nSatisfecha, la Anormalidad se calmó por un momento."
          ]
        },
        {
          "message": "Ofrecer un Pecador.",
          "result": [
            ""
          ]
        }
      ]
    },
    {
      "id": 800203,
      "name": "아즈텍원판 선택지3",
      "subDesc": "사용 안하는 텍스트",
      "desc": "Para debilitar la llama, necesitarás agua helada.\nDebido a que no llevamos ningun balde con agua, deberíamos ofrecer algo helado en cambio.",
      "options": [
        {
          "message": "Ofrecer un muñeco de arcilla.",
          "result": [
            "Le entregaste un muñeco de arcilla viviente como tributo.\nLa llama se redujo a sólo un vestigio."
          ]
        },
        {
          "message": "Ofrecer un Pecador.",
          "result": [
            ""
          ]
        }
      ]
    },
    {
      "id": 800205,
      "name": "아즈텍원판 선택지5",
      "subDesc": "사용 안하는 텍스트",
      "desc": "Las estrellas están parpadean.\nCuando ellas brillan, se roban nuestra vista.\n¿Qué regalo le podría gustar a la estrellas?",
      "options": [
        {
          "message": "Ofrecer un Pecador.",
          "result": [
            ""
          ]
        }
      ]
    },
    {
      "id": 801201,
      "name": "강화인간 선택지1",
      "subDesc": "사용 안하는 텍스트",
      "desc": "¿Cómo es que esos cyborgs siguen regresando?  \nLos Pecadores estaban discutiendo.  \n\n\"Quizás esas criaturas no están vivas.  \nDe ese modo, no podrían morir.\"  \n\n\"No, no nos pongamos filosóficos aquí.\"  \n\n\"Hmm~ A mí me parecía como reconstruir una pared de ladrillos.\"  \n\n\"...Creo que escucho algo proveniente de esa fábrica allá atrás.\"  \n\nEl grupo dirigió su mirada hacia la fábrica detrás de los cyborgs.  \nSe podía oír un golpeteo metálico desde el lugar que estaba en silencio hasta hace unos momentos.  \n\n¿Deberías echar un vistazo a esa instalación sospechosa?",
      "options": [
        {
          "message": "Investigar la fábrica.",
          "result": [
            "Decidiste investigar la fábrica.\nPero, quizás quieras hacer algo con los cyborgs primero, solo para estar seguro.\n\nQuizás podrías ganar suficiente tiempo incapacitando al más grande"
          ]
        },
        {
          "message": "No podemos caminar hacia un peligro desconocido así. Sigue luchando contra ellos.",
          "result": [
            "”¿De verdad tenemos que meternos en un lugar como ese?”\n\ncomentó un Pecador con franqueza.\nTienen razón. No hay necesidad de correr riesgos.\n\nSi siguen regresando, seguiremos golpeándolos hasta que no puedan más."
          ]
        }
      ]
    },
    {
      "id": 801202,
      "name": "강화인간 선택지2",
      "subDesc": "사용 안하는 텍스트",
      "desc": "Inmovilizando al cyborg más grande según lo planeado, llegaste a la fábrica justo a tiempo.\n\n\"Eh, esto es...\"\n\n\"Parece algún tipo de planta de juguetes.\"\n\nComentaron los Pecadores sobre el enorme mecanismo.\n\n\"¡Ah! ¡Vengan a ver esta curiosidad!\"\n\nUno de los Pecadores señaló un panel de control con varios botones.\n\n<¿AMAS LA CIUDAD EN LA QUE VIVES?>\n\n¿Qué deberías presionar?",
      "options": [
        {
          "message": "Si.",
          "messageDesc": "Presiona el botón para continuar.",
          "result": [
            "",
            "Entrada anormal. \n\n ”¿Eh? Ya no puedo apretar ningún otro botón...” \n\n Comenzando sepultura in situ en 3,2... \n\n ”¡¡Fuera de aquí!!”\n\n Después de un corto aviso, la fábrica explotó con un ruido estruendoso.\n Te las arreglaste para detenerla de funcionar, pero los Pecadores fueron atrapados por la explosión.\n\n Parece que deberías salir de aquí primero"
          ]
        },
        {
          "message": "No.",
          "messageDesc": "Press el botón para detener.",
          "result": [
            "",
            "Presiona el botón de detener. \nEntrada anormal.\n\n ”¿Eh? Ya no puedo apretar ningún otro botón... ”Comenzando sepultura in situ en 3,2...\n\n ”¡¡Fuera de aquí!!” \n\nDespués de un corto aviso, la fábrica explotó con un ruido estruendoso, te las arreglaste epara detenerla de funcionar, pero los Pecadores fueron atrapados por la explosión.\n Parece que deberías salir de aquí primero.",
            "Detected three inputs.\nOperating Emergency Protocol #3: Tres Entradas detectadas. \n Operando Protocolo de Emergencia #3: Apagando Facilidad. \n\n ”Parece que se detuvo.”\n\n Las máquinas zumbaron por poco tiempo antes de detenerse.\n Con eso, los cybors ya no deberán revivir. \n\n Salgamos de la fábrica"
          ]
        }
      ]
    },
    {
      "id": 801203,
      "name": "강화인간 선택지2-그렇다",
      "subDesc": "사용 안하는 텍스트",
      "desc": "Continuando con la mejora.\n\nDebes \nvolverte \nmás \nfuerte.\n\nPor favor, continúa con la entrada.\n\n<¿AMAS LA CIUDAD EN LA QUE VIVES?>\n\n¿Qué deberías presionar?",
      "options": [
        {
          "message": "Yes.",
          "messageDesc": "Presiona el botón para continuar.",
          "result": [
            "",
            "Entrada anormal. \n\n ”¿Eh? Ya no puedo apretar ningún otro botón...” \n\n Comenzando sepultura in situ en 3,2... \n\n ”¡¡Fuera de aquí!!”\n\n Después de un corto aviso, la fábrica explotó con un ruido estruendoso.\n Te las arreglaste para detenerla de funcionar, pero los Pecadores fueron atrapados por la explosión.\n\n Parece que deberías salir de aquí primero"
          ]
        },
        {
          "message": "No.",
          "messageDesc": "Press el botón para detener.",
          "result": [
            "",
            "Presiona el botón de detener. \nEntrada anormal.\n\n ”¿Eh? Ya no puedo apretar ningún otro botón... ”Comenzando sepultura in situ en 3,2...\n\n ”¡¡Fuera de aquí!!” \n\nDespués de un corto aviso, la fábrica explotó con un ruido estruendoso, te las arreglaste epara detenerla de funcionar, pero los Pecadores fueron atrapados por la explosión.\n Parece que deberías salir de aquí primero.",
            "Detected three inputs.\nOperating Emergency Protocol #3: Tres Entradas detectadas. \n Operando Protocolo de Emergencia #3: Apagando Facilidad. \n\n ”Parece que se detuvo.”\n\n Las máquinas zumbaron por poco tiempo antes de detenerse.\n Con eso, los cybors ya no deberán revivir. \n\n Salgamos de la fábrica"
          ]
        }
      ]
    },
    {
      "id": 801204,
      "name": "강화인간 선택지2-아니다",
      "subDesc": "사용 안하는 텍스트",
      "desc": "Entrada incorrecta.\n\nDebes\nvolverte \nmás \nfuerte.\n\nPor favor, introduce tu respuesta nuevamente.\n\nADVERTENCIA: Presionar el botón tres veces provocará el cierre de la instalación.\n\n<¿AMAS LA CIUDAD EN LA QUE VIVES?>\n\n¿Qué deberías presionar?",
      "options": [
        {
          "message": "Si.",
          "messageDesc": "Presiona el botón para continuar.",
          "result": [
            "",
            "Entrada anormal. \n\n ”¿Eh? Ya no puedo apretar ningún otro botón...” \n\n Comenzando sepultura in situ en 3,2... \n\n ”¡¡Fuera de aquí!!”\n\n Después de un corto aviso, la fábrica explotó con un ruido estruendoso.\n Te las arreglaste para detenerla de funcionar, pero los Pecadores fueron atrapados por la explosión.\n\n Parece que deberías salir de aquí primero"
          ]
        },
        {
          "message": "No.",
          "messageDesc": "Press the button to stop.",
          "result": [
            "",
            "Entrada anormal. \n\n ”¿Eh? Ya no puedo apretar ningún otro botón...” \n\n Comenzando sepultura in situ en 3,2... \n\n ”¡¡Fuera de aquí!!”\n\n Después de un corto aviso, la fábrica explotó con un ruido estruendoso.\n Te las arreglaste para detenerla de funcionar, pero los Pecadores fueron atrapados por la explosión.\n\n Parece que deberías salir de aquí primero",
            "Tres Entradas detectadas. \n Operando Protocolo de Emergencia #3: Apagando Facilidad. \n\n ”Parece que se detuvo.”\n\n Las máquinas zumbaron por poco tiempo antes de detenerse.\n Con eso, los cybors ya no deberán revivir. \n\n Salgamos de la fábrica"
          ]
        }
      ]
    },
    {
      "id": 801501,
      "name": "분홍신 선택지1",
      "subDesc": "사용 안하는 텍스트",
      "desc": "Una voz se desliza entre las cintas que flotan en el aire.\n\n\"¿Cuál es tu deseo?\"\n\n\"Úsame.\"\n\n\"Te llevaré a donde desees ir.\"\n\nLas sugerencias son increíblemente sospechosas, pero por alguna razón, los Pecadores están dudando sobre qué hacer.\n\n¿Qué dices?",
      "options": [
        {
          "message": "Ponerse los zapatos.",
          "result": [
            "“Sí... Esto está bien.\"\n\n\"Es muy suave.\"\n\nLos Pecadores expresaron su fascinación.  \nEsos lazos se habían transformado en brillantes pares de zapatos rosas.\n\nAhora, todos podrán ir adonde quieran.  \n\nProbablemente."
          ]
        },
        {
          "message": "Rechazar.",
          "result": [
            ""
          ]
        }
      ]
    },
    {
      "id": 201001,
      "name": "Una Máquina Expendedora con el Sonido del Oleaje",
      "subDesc": "사용 안하는 텍스트",
      "desc": "Ves un terreno vacío adelante donde los Pecadores pueden descansar.\n\nAllí, encuentras una máquina expendedora con varios botones.  \nPuedes ver bebidas también, pero no logras reconocer qué deberían representar.  \n¿Qué harás?",
      "options": [
        {
          "message": "No hay necesidad de correr arriesgarse. Solo descansa aquí con los Pecadores.",
          "result": [
            "Pasó algo de tiempo.\n\nGracias a la pausa, el grupo parece haber recuperado algo de energía."
          ]
        },
        {
          "message": "Conseguir algunas bebidas que les puedan gustar, como un premio.",
          "result": [
            "Con solo una pulsación,\nla máquina expulsó una lata tras otra.  \n\nTodas las latas son de color púrpura.  \n\nNo puedes entender el significado de los dibujos de barcos y uvas en ellas,\npero de alguna manera se sienten familiares y, bueno... alegres.\n\nDeberían estar bien para beber.  \n\nRepartiste las latas entre los Pecadores."
          ]
        }
      ]
    },
    {
      "id": 201002,
      "name": "Mirror Room",
      "subDesc": "사용 안하는 텍스트"
    },
    {
      "id": 201003,
      "name": "강화앰플교환삽입소",
      "subDesc": "사용 안하는 텍스트"
    },
    {
      "id": 910301,
      "name": "The Chicken Strife",
      "desc": "Some folks are blocking the way.\nThey’re sitting on a deck, yelling at each other.\n“Look at this succulent piece! The rich juice running down the fibers of luscious meat… This is what chicken is about!”\n“Wrong. This piece has a clean taste, with not an ounce of grease tainting the tongue. This is the real deal.”\nThe two turn around at the same time to face you.\n“You there! Tell us which is better!”",
      "options": [
        {
          "message": "Chicken’s chicken, duh.",
          "messageDesc": "Gana un Regalo E.G.O..",
          "result": [
            "“That’s… true.”\n“An irrefutable point.”\nThey lowered their hands and settled down.\n“What a strange thing we were fighting over.”\n“They’re right… The one truth is that the chicken is always right.”\nAfter a passionate handshake, the two gave you their bucket of chicken.\n“A wise gourmet such as yourself deserves both pieces. Please, take this, we insist.”"
          ]
        },
        {
          "message": "Gotta be the drumsticks, all rich and juicy.",
          "messageDesc": "Gana un Regalo E.G.O..",
          "result": [
            "“You see! The drumsticks are better!”\n“You don’t know what good taste is.”\nThe person holding a chicken breast let out a baffled sigh.\n“Ey! Here’s your reward. You deserve a drumstick of your own.”\nSatisfied, the one with a drumstick handed you another from the bucket.\n“I’m counting on you to keep that leg up!”\nUnsure of what you’re being trusted with, you left the table with the drumstick."
          ]
        },
        {
          "message": "The breast, of course, unsullied and spotless.",
          "messageDesc": "Gana un Regalo E.G.O..",
          "result": [
            "“There ain’t no way! You’d give up this banquet of juiciness…?”\n“It’s fat, not just juice. The breast is healthy, light, comes in hefty servings, and is easy to eat-it’s obviously the reasonable choice.”\nThe person holding a piece of chicken breast pleasantly remarked.\n“Here, a reward for you. Take this breast.”\nA sizable piece was brought out of the bucket.\n“Best of luck with your gains. I hope you stay healthy.”\nUnsure of what you’re supposed to gain, you left the table with the chicken breast."
          ]
        }
      ]
    },
    {
      "id": 910302,
      "name": "Tango of Poultry Passion",
      "desc": "A bright spotlight shines on a portion of the noisy area.\nIt seems as though the chickens are attending a… ball.\n“That’s the tango.”\nLooking at their movements which might be a dance or a tussle, you notice sauce leaking from one of them.\nIt doesn’t seem to be aware of this…",
      "options": [
        {
          "message": "Alert it truthfully.",
          "messageDesc": "Gana un Regalo E.G.O..",
          "result": [
            "“Heed me!!!!! Sauce is leaking from thy body!!!!!!”\n“Don’t shout it that loud, you dummy…”\nNotified of its leakage, the chicken quickly ran its wings over its back-or what appeared to be its back, rather.\nSadly, the knot had loosened on its stitching.\n“Kieegh, kiiierg…”\nDoes it mean it can’t do it on its own? Approaching with a trail of sauce dripping behind, it held some thread and a needle in its hands, er, wings.\nDoes it want you to stitch its back?"
          ]
        },
        {
          "message": "You saw nothing.",
          "messageDesc": "Gana un Regalo E.G.O..",
          "result": [
            "“Should we not inform them?”\n“Yeah, but~ They look pretty happy right now, don’t they? Couldn’t hurt to sit and watch just a bit longer, right?”\n“What will become of it when it loses all its sauce?”\n“Maybe it’ll just become an underseasoned chicken.”\nIn time, the leakage ceased.\n“Kiehg!”\nPerhaps it noticed that it’s become lighter? It suddenly performed a highly technical move.\n“Astonishing.”\nThe chickens around it stopped their dances and watched its performance, mesmerized. Soon enough, they approached the performer, letting out screams that sounded like cheers.\nThey walked out of the light, tossing the special one up and down as a celebration.\nAll that remained… was the spilled sauce."
          ]
        },
        {
          "message": "Give a few subtle hints.",
          "messageDesc": "50% chance to Gana un Regalo E.G.O..",
          "result": [
            "“Mm-mmm~ Boy, I smell something tasty! I sure wonder where this smell’s coooming frooom~?!”\n“…I suppose it would be foolish of me to expect more believable acting.”\nThe Sinner’s voice caused the chickens to stop their passionate dance at once.\nExamining each other’s backs, they soon found the source of the leakage.\n“Kieh, kierg.”\n“Giiegh.”\nWithout panicking, they brought some thread and a needle to sew up its back-or what appears to be its back.\nThey were unsullied in their expertise.\nOnce the stitching was done, they scuttled into the dark.\nAll that remained was the thread and needle they used."
          ]
        }
      ]
    },
    {
      "id": 10401,
      "name": "Looking for a Drone",
      "desc": "A broken K Corp. drone is tumbling on the floor.\nI can only revive Sinners where I can see the star, so in the meantime...\nWe might be able to find an ampule to use if we search through it.",
      "options": [
        {
          "message": "Rummage through the drone.",
          "result": [
            ""
          ]
        },
        {
          "message": "Leave.",
          "messageDesc": "Nothing happened.",
          "result": [
            "\"What're you looking at? There's clearly nothing to grab.\"\n...A closer look could find something useful, but the sharp pieces and debris look like they might cause injury we could've avoided.\nWe quietly left the room."
          ]
        }
      ]
    },
    {
      "id": 1040102,
      "name": "Looking for a Drone",
      "desc": "Give the drone another try?",
      "options": [
        {
          "message": "Rummage through the drone.",
          "result": [
            ""
          ]
        },
        {
          "message": "Leave again.",
          "messageDesc": "Nothing happened.",
          "result": [
            "There wouldn't be a point in risking another injury.\nWe left the room, complaining about the misfortune."
          ]
        }
      ]
    },
    {
      "id": 10402,
      "name": "An Ampule to Use",
      "desc": "It's filled with K Corp's ampules.\n\"Ooh~ Good for us! Hey Dante, can't we take at least one of those?\"\n\"Negative. The ampule injector is only in this room, so it will not be possible to use them outside of this place.\"\n...What will we do?",
      "options": [
        {
          "message": "Use the ampule.",
          "result": [
            ""
          ]
        },
        {
          "message": "Don't use the ampule.",
          "messageDesc": "Nothing happened.",
          "result": [
            "I'm not sure if it's a good idea to test these things I don't even know well enough on the Sinners.\nWe just decided to leave the room."
          ]
        }
      ]
    },
    {
      "id": 1040201,
      "name": "An Ampule to Use",
      "desc": "\"Lo, warnings are written on the ampules!\"\nSkimming through the glass bottles, I could see tiny notices attached to them.\nHowever, the text was too dense to read properly.\n\"Missing parts… insufficient… stop? I have no idea what this is saying.\"\n\"Manager Esquire! It would appear that this device has two modes: single and group!\"\nIt certainly looks like it's up to me to choose.\nWhat will we do?",
      "options": [
        {
          "message": "Use the ampule for everyone.",
          "messageDesc": "All allies that lost HP fully heal.\nAllies with full HP lose HP and SP.",
          "result": [
            "Shouldn't hurt to let all the Sinners benefit from it.\nI pressed the 'group' button.\n\"Ngh!\"\n\"This is weird... I'm feeling sick all of a sudden.\"\nA number of Sinners groaned in pain.\nThinking about what they had in common... I realized that they were all uninjured.\n\"This must not be something you may administer to healthy individuals.\"\n...Better be careful next time."
          ]
        },
        {
          "message": "Use the ampule on the Sinner in the worst state.",
          "messageDesc": "The ally with the least HP heals to full HP.",
          "result": [
            "{affectedTarget} looked like the Sinner in the sorriest state, so we stood them at the injector and pressed the 'single' button.\n...The Sinner seems to have gotten much better!"
          ]
        }
      ]
    },
    {
      "id": 10403,
      "name": "Poking at the Egg",
      "desc": "\"Are these... eggs?\"\n\"Please be careful. It might be an Abnormality.\"\nCome to think of it, I was told that the underground lab K Corp. set up also managed eggs from the L Corp. branch.\n\"Whoa, hey... Is this thing twitching?\"\nAs the Sinner observed, an egg begins to move.\nWhat will we do?",
      "options": [
        {
          "message": "Touch the eggs.",
          "result": [
            ""
          ]
        },
        {
          "message": "Don't touch the eggs.",
          "messageDesc": "Nothing happened.",
          "result": [
            "\"What else do we do? We gotta run!\"\nIt couldn't be more true. We quickly escaped the room."
          ]
        }
      ]
    },
    {
      "id": 10404,
      "name": "PickingRowAndColumn",
      "desc": "The area twisted, and a cabinet appeared from it.\nYou see some items in its drawers.",
      "options": [
        {
          "message": "Take a closer look."
        }
      ]
    },
    {
      "id": 10405,
      "name": "Make a Wish",
      "desc": "\"Are those... stars up there?\"\nLooking up, we saw a scenery that looks like a night sky through a crack.\n\"Lo, a shooting star!!\"\nI heard that making a wish while a shooting star falls can make it true.\nMaybe we'll try it?",
      "options": [
        {
          "message": "Make a wish.",
          "messageDesc": "50% chance to Gana un Regalo E.G.O.",
          "result": [
            "\"Romantic.\"\nEveryone quietly made a wish with their eyes closed.\nCould it have evoked a response?\nWhen the eyes were open, a sparkling shard was on the ground. \n\"Hmm, I wonder who wished for this?\"\nThe Sinners commented, but it might not have been related to the wishes after all.\nWe took the shard and left the place.",
            "\"Romantic.\"\nEveryone quietly made a wish with their eyes closed.\n...However, nothing happened.\n\"Who was it! One of you must have opened your eyes in the middle of it!\"\nCoaxing one infuriated Sinner, we left the room."
          ]
        },
        {
          "message": "Leave.",
          "messageDesc": "Nothing happened.",
          "result": [
            "If that fanciful tale really was true, I would've gotten my real head back a while ago.\nWe left the room, believing this choice to be better than wasting our time."
          ]
        }
      ]
    },
    {
      "id": 10406,
      "name": "ApproachingTheFlower",
      "desc": "<i>AFloweringTreestands inthemiddleofthePlain.\nNootherFloweringTreesarenearby(近處).\nTheFloweringTreestood\nWithFlowersbloomedinEarnest(熱心)\nMuchlikehowitthinksofFloweringTreesinitsThoughtsinEarnest.</i>\n\nWhat will you do?",
      "options": [
        {
          "message": "Approach the flower.",
          "result": [
            "<i>TheFloweringTreecannotreachtheFloweringTreeinitsThoughts.</i>\n\nA strong shockwave pushed everyone away, denying our approach."
          ]
        },
        {
          "message": "Leave.",
          "result": [
            "<i>ThefloweringTreecannotreachtheFloweringTreeinitsThoughts.\nIranwildly.\nAsthoughIwasdoingit for(爲)asingleFloweringTree, IdidsuchaPeculiarImitation.</i>\n\nRight when you were about to leave, the tree scattered away.\nYou took the branch left in its place."
          ]
        }
      ]
    },
    {
      "id": 10407,
      "name": "Run",
      "desc": "The space twists.\nAt the same time, a familiar cry is heard from behind.\nIt somehow bears resemblance to the cry of an Abnormality we reduced to an egg earlier.\n\"Start running!!\"\nThirteen Sinners haphazardly rushed down the path.\n\"In there!\"\n\"T-That looks like a dead end...\"\nThe Sinners seem scared... Do we still go in there?",
      "options": [
        {
          "message": "Run.",
          "result": [
            ""
          ]
        },
        {
          "message": "Don't run.",
          "messageDesc": "Begin a combat encounter. Win to Gana un Regalo E.G.O..",
          "result": [
            "Running into a dead end could obviously end in one way.\n\"Kgh!\"\nThe Abnormality rammed the Sinners.\n\"You stubborn bull...\"\nWe have no choice. It has to be suppressed once more."
          ]
        }
      ]
    },
    {
      "id": 1040701,
      "name": "Run.",
      "desc": "We keep running down the closed street.\n\"W-We'll get hit by that thing if we keep up!\"\n\"That bull will only grow faster as the chase goes on...\"\nThe unease is palpable.\nWhat should we do?",
      "options": [
        {
          "message": "Run.",
          "result": [
            ""
          ]
        },
        {
          "message": "Don't run.",
          "messageDesc": "Begin a combat encounter. Win to Gana un Regalo E.G.O..",
          "result": [
            "There's no other way.\nWe might as well stop running and save ourselves a little energy for the inevitable fight...\n\"Kgh!\"\nThe Abnormality rammed the Sinners.\n\"You stubborn bull...\"\nWe have no choice. It has to be suppressed once more."
          ]
        }
      ]
    },
    {
      "id": 1040702,
      "name": "Run.",
      "desc": "We keep running anyway.\n\"It would be preferable if there were no other circumstances to worry about.\nA Sinner muttered a peculiar remark.\n\"Huh?!\"\nJust then, the wall ahead of us morphed into a wide area.\nWhat will we do now?",
      "options": [
        {
          "message": "Run.",
          "messageDesc": "Begin a combat encounter. Win to Gana un Regalo E.G.O..",
          "result": [
            "We kept running through the passage.\nEven though we had no idea where it could lead to...\n\"What?\"\nHow long did we run?\nWe ended up in an arena fit for a battle with the Abnormality.\n\"You stubborn bull...\"\nWe have no choice. It has to be suppressed once more."
          ]
        },
        {
          "message": "Don't run.",
          "messageDesc": "Gana un Regalo E.G.O..",
          "result": [
            "This is where the run ends.\nThat scary thing will charge at us, and knowing that makes it doubly scary.\nBut still, I somehow had the feeling that we'll be alright.\n\"Ah...\"\nThe Abnormality passed through us and disappeared into the unknown.\nWe found a blue fluid in its trail."
          ]
        }
      ]
    },
    {
      "id": 10408,
      "name": "Try Talking",
      "desc": "Mysterious figures glimmer in the window.\nShould we do something?",
      "options": [
        {
          "message": "Try Talking.",
          "result": [
            ""
          ]
        },
        {
          "message": "Keep quiet.",
          "result": [
            "I wish that silence was scolded.\nItwouldatleastmakesomenoiseifyoutoreacelestialbodyapart.\nThe window shattered all of a sudden, and its fragments fell on the Sinners.\nAll the Sinners were hurt.\n\"...It hurt physically.\"\nWe left the room, some shards still stuck on our bodies."
          ]
        }
      ]
    },
    {
      "id": 805001,
      "name": "Stand in his way.",
      "desc": "Dongrang no longer feels pity for test subjects.\n\nEven if his technology isn't recognized...\nEven when he thinks of the yellow calf in his hometown...\nHe isn't sad anymore.\n\n\"The past is all useless. I'll burn it all.\"\n\n\"And Yi Sang, I'd like you gone as well.\"\n\nDongrang begins to rush at Yi Sang.",
      "options": [
        {
          "message": "Stand in his way.",
          "result": [
            ""
          ]
        }
      ]
    },
    {
      "id": 805003,
      "name": "Stand in his way.",
      "desc": "\"I've... decided to erase all of the past.\"\n\n\"In other words, I will have no business left with you once Yi Sang is gone.\"\n\nDongrang frowned, seeming quite displeased.\n\n\"And yet... Why do you keep interrupting?\"\n\nDongrang seems to be preparing for a powerful attack. Maybe this gap could be exploited.",
      "options": [
        {
          "message": "Stand in his way.",
          "result": [
            ""
          ]
        }
      ]
    },
    {
      "id": 805005,
      "name": "Stand in his way.",
      "desc": "\"I really shouldn't be wasting my time like this.\"\n\nComing to a sudden realization, Dongrang stopped in place.\nAnd he looked at the ceiling as though he was looking up at stars in the sky.\n\n\"At this very moment... I'm losing out for each second it spends without crying.\"\n\n\"The opportunities and time to change the world... are scattering.\"\n\nDongrang then glared with bloodshot eyes.\n\n\"Yi Sang... It's you, you're the only one who needs to go for this to be over!\"",
      "options": [
        {
          "message": "Stand in his way.",
          "result": [
            ""
          ]
        }
      ]
    },
    {
      "id": 1040402,
      "name": "Picking a Row and Column",
      "desc": "Many objects appeared in the hidden compartment.\nThey might be useful for the coming encounters.\nWhat should we take?",
      "options": [
        {
          "message": "Pick the drawer on the second row, fifth column.",
          "messageDesc": "Gana un Regalo E.G.O..",
          "result": [
            "You took the item out of the drawer on the second row, fifth column.\nIt's a mysterious green mass.\nWhen you look at it, it kind of resembles a mask.\nSoon, the area began to blur, and the cabinet disappeared."
          ]
        },
        {
          "message": "Pick the drawer on the fifth row, eighth column.",
          "messageDesc": "Gana un Regalo E.G.O..",
          "result": [
            "You took the item out of the drawer on the fifth row, eighth column.\nIt's a mysterious blue mass.\nWhen you look at it, it kind of resembles a knife.\nSoon, the area began to blur, and the cabinet disappeared."
          ]
        },
        {
          "message": "Pick the drawer on the sixth row, first column.",
          "messageDesc": "Gana un Regalo E.G.O..",
          "result": [
            "You took the item out of the drawer on the sixth row, first column.\nIt's a mysterious yellow mass.\nWhen you look at it, it kind of resembles a flower.\nSoon, the area began to blur, and the cabinet disappeared."
          ]
        }
      ]
    }
  ]
}