{
  "dataList": [
    {
      "id": "1",
      "content": "Cuesta Módulos de Encefalina reclamar recompensas luego de completar una expedición de una Mazmorra Espejo."
    },
    {
      "id": "2",
      "content": "Todas las habilidades consisten de por lo menos 1 Moneda."
    },
    {
      "id": "3",
      "content": "El Poder una Moneda puede incrementar o reducirse dependiendo en la cara que cae."
    },
    {
      "id": "4",
      "content": "La cara de la Moneda también afecta la activación de ciertos efectos de las habilidades."
    },
    {
      "id": "5",
      "content": "Las unidades pueden caer en un estado de Pánico si su Cordura cae por debajo de un determinado limite."
    },
    {
      "id": "6",
      "content": "Los Pecadores con baja Cordura serán corroídos por el E.G.O"
    },
    {
      "id": "7",
      "content": "Los Pecadores corroídos arremeterán indiscriminadamente, así que sé cuidadoso."
    },
    {
      "id": "8",
      "content": "La Potencia de un efecto de estado indica cuanto daño hará."
    },
    {
      "id": "9",
      "content": "Después de su uso, las habilidades se convierten en recursos de E.G.O correspondientes a su Afinidad de Pecado."
    },
    {
      "id": "10",
      "content": "Derrotar una Anormalidad múltiples veces incrementa su Nivel de Observación, permitiéndote saber cómo lidiar con ella de mejor forma en encuentros futuros."
    },
    {
      "id": "11",
      "content": "Habilidades que requieran recursos serán canceladas si al personaje le faltan la cantidad requerida."
    },
    {
      "id": "12",
      "content": "La Velocidad de tus unidades es determinada al azar dentro de un rango propio cada turno."
    },
    {
      "id": "13",
      "content": "La Velocidad determina la formación de unidades en el combate."
    },
    {
      "id": "14",
      "content": "Al inicio de las batallas, tus personajes asumen las Resistencias de Pecado del E.G.O con menor grado que tienen equipado."
    },
    { 
      "id": "15",
      "content": "Luego de que un Pecador use E.G.O, sus Resistencias de Pecado serán actualizadas."
    },
    {
      "id": "16",
      "content": "Una habilidad de Defensa generada llenará el espacio inferior de las habilidades de un Pecador, reemplazando la habilidad actual o E.G.O correspondiente."
    },
    {
      "id": "17",
      "content": "Cancelar E.G.O antes de usarlo te devolverá sus recursos."
    },
    {
      "id": "18",
      "content": "Si 2+ habilidades del mismo Pecado están en una cadena, la Resonancia de Pecado se activa, potenciando tus ataques ligeramente."
    },
    {
      "id": "19",
      "content": "Si 3+ habilidades del mismo Pecado están en sucesión directo, la Resonancia Absoluta se activa, dándote Poder de Choque extra y activando efectos especiales en ciertas habilidades."
    },
    {
      "id": "20",
      "content": "Si un Choque continúa por mucho tiempo, el daño final del ganador será incrementado."
    },
    {
      "id": "21",
      "content": "Cuando la vida de un personaje cae debajo del Umbral de Aturdimiento, se vuelven vulnerables a todos los tipos de ataque, y no pueden atacar hasta el final del turno siguiente."
    },
    {
      "id": "22",
      "content": "En Mazmorras, puedes curarte y guardar tu progreso en Puntos de Control."
    },
    {
      "id": "23",
      "content": "Toda Identidad tiene una Pasiva de Combate y una Pasiva de Apoyo."
    },
    {
      "id": "24",
      "content": "Identidades participando en combate usan Pasivas de Combate."
    },
    {
      "id": "25",
      "content": "Pecadores que no estén participando directamente en la batalla proveerán ayuda con sus Pasivas de Apoyo."
    },
    {
      "id": "26",
      "content": "Las Partes de una Anormalidad pueden tener Resistencias y comportamiento distinto."
    },
    {
      "id": "27",
      "content": "Al confrontar Anormalidades en Encuentros Centrados, puedes encontrarte con situaciones requiriéndote tomar una decisión; dependiendo del resultado, podrías recibir efectos varios o incluso Regalos E.G.O."
    },
    {
      "id": "28",
      "content": "Aún es posible superar algunas pruebas sin el Pecado requerido."
    },
    {
      "id": "29",
      "content": "Puedes obtener Regalos E.G.O tanto de pruebas y batallas mientras progresas por una Mazmorra."
    },
    {
      "id": "30",
      "content": "Cuando a un enemigo se le acaba la Cordura y cae en Pánico, sufren efectos negativos."
    },
    {
      "id": "31",
      "content": "Si la vida de un personaje Aturdido cae debajo del siguiente Umbral de Aturdimiento, tomarán daño extra."
    },
    {
      "id": "32",
      "content": "El Contador de un efecto de estado indica por cuánto durará o cuántas veces se activará durante el combate."
    },
    {
      "id": "33",
      "content": "Las habilidades E.G.O son colocadas en el inferior de las columnas de habilidad de un Pecador."
    },
    {
      "id": "34",
      "content": "Los Choques ocurren cuando dos Habilidades Ofensivas se apuntan entre sí."
    },
    {
      "id": "34",
      "content": "Pasivas de Combate y Pasivas de Apoyo requieren de encadenar ciertas Afinidades de Pecado u obtener sus recursos requeridos para ser activados."
    }
  ]
}