{
  "dataList": [
    {
      "id": "Vengeance_LowMorale",
      "name": "Venganza",
      "desc": "- Moral Baja\n- Gana 3 de Nivel Defensivo Reducido y 3 de Daño Aumentado",
      "summary": "Gana 3 Nivel Defensivo Reducido y 3 Daño Aumentado",
      "undefined": "-"
    },
    {
      "id": "Vengeance_Panic",
      "name": "Venganza",
      "desc": "- Pánico\n- Gana 6 de Nivel Defensivo Reducido y 5 de Daño Aumentado",
      "summary": "Gana 6 de Nivel Defensivo Reducido y 5 de Daño Aumentado",
      "undefined": "-"
    },
    {
      "id": "AaCfPbBe",
      "name": "Presa Marcada",
      "desc": "- Con cada golpe que esta unidad reciba, toma daño Cortante adicional equivalente al 10% del daño a la HP recibido. Expira el siguiente turno.\n- Si esta unidad no recibe daño durante este turno, inflige 1 Complejo de Inferioridad después de atacar y luego expira\n- Valor Máximo: 1",
      "summary": "Recibe daño Cortante adicional igual al 10% del daño a la HP recibido.",
      "undefined": "-"
    },
    {
      "id": "AaCfPbBf",
      "name": "Complejo de inferioridad",
      "desc": "- Cada vez que esta unidad es golpeada, recibe (( 20% del daño a la HP recibido) * {0}) de daño\n- Valor Máximo: 5",
      "summary": "Recibe (( 20% del daño a la HP recibido) * {0}) de daño",
      "undefined": "-"
    },
    {
      "id": "AaCfPbBa",
      "name": "Melancolía Explosiva",
      "desc": "- Resistencia a la Afinidad de Melancolía +0.3\n- Resistencia a otras Afinidades -0.5\n- Al ser golpeado: inflige 3 de daño de PC al atacante, gana 1 Contador de Ahogo, y gana 1 de Nivel Ofensivo Aumentado el siguiente turno (9 veces por turno)",
      "summary": "Resistencia a la Melancolía (y solamente Melancolía) pasa a ser Fatal.\nAl ser golpeado: inflige 3 de daño a los PC al atacante, gana 1 Contador de Ahogo, y gana 1 de Nivel Ofensivo Aumentado el siguiente turno (9 veces por turno)",
      "undefined": "-"
    },
    {
      "id": "AaCfPbBb",
      "name": "Envidia Explosiva",
      "desc": "- Resistencia a la Afinidad de Envidia +0.3\n- Resistencia a otras Afinidades -0.5\n- Al ser golpeado: aplica 1 de Nivel Ofensivo Aumentado. inflige 2 Potencia de Sangrado y 2 Contador de Sangrado en el atacante, y gana 1 de Nivel Defensivo Reducido el siguiente turno (9 veces por turno)",
      "summary": "Resistencia a Envidia (y solamente Envidia) pasa a ser Fatal.\nAl ser golpeado: aplica 1 de Nivel Ofensivo Aumentado, 2 Potencia de Sangrado y 2 Contador de Sangrado sobre el objetivo, y gana 1 de Nivel Defensivo Reducido el siguiente turno ",
      "undefined": "-"
    },
    {
      "id": "AaCfPbBc",
      "name": "Ira Explosiva",
      "desc": "- Resistencia a la Afinidad de Ira +0.3\n- Resistencia a otras Afinidades -0.5\n- Al ser golpeado: Gana 1 de Nivel Ofensivo Aumentado y 1 de Nivel Defensivo Reducido el siguiente turno (9 veces por turno)",
      "summary": "Resistencia a la Ira (y solamente Ira) pasa a ser Fatal.\nAl ser golpeado, gana 1 de Nivel Ofensivo Aumentado y 1 de Nivel Defensivo Reducido.",
      "undefined": "-"
    },
    {
      "id": "AaCfPbBd",
      "name": "Aflicción Profunda",
      "desc": "Inicio del Turno: Pierde 5 de Velocidad y gana 5 de Nivel Defensivo Reducido",
      "undefined": "-"
    },
    {
      "id": "AaCfPbBg",
      "name": "Pintura Deformada",
      "desc": "- Moral Baja\n- Gana 1 Poder de Ataque Aumentado y 1 de Frágil",
      "undefined": "-"
    },
    {
      "id": "AaCfPbBh",
      "name": "Pintura Deformada",
      "desc": "- Pánico\n- Gana 1 Mejora de Moneda Positiva y 3 de Frágil",
      "undefined": "-"
    },
    {
      "id": "AaCfPbBi",
      "name": "Odio",
      "desc": "- Moral Baja\n- Choque Ganado: obtén 1 de Nivel Ofensivo Aumentado el siguiente turno. (máx 3 por turno)\nChoque Perdido: Gana 1 de Nivel Defensivo Aumentado. (máx 3 por turno)",
      "undefined": "-"
    },
    {
      "id": "AaCfPbBj",
      "iconID": "Vengeanse_LowMoral",
      "name": "Odio",
      "desc": "- Pánico\n- Choque Ganado: obtén 1 de Nivel Ofensivo Aumentado este y el siguiente turno. (máx 3 por turno)\nChoque Perdido: Gana 1 de Nivel Defensivo Aumentado. (máx 3 por turno)\nFin de Turno: Gana 2 de Rapidez el siguiente turno",
      "undefined": "-"
    }
  ]
}