{
  "dataList": [
    {
      "id": "AaCePbBa",
      "name": "Ruido Pálido",
      "desc": "Eficiencia en Pérdida de PC +2\nSi a menos o igual que -45 PC es infligido con este buff, gana Ruido Pálido el siguiente turno.\nFinalizar Turno: Reduce este efecto en 1",
      "summary": "Eficiencia en Pérdida de PC +2",
      "undefined": "-"
    },
    {
      "id": "AaCePbBb",
      "name": "Pánico al Ruido",
      "desc": "Cada Moneda lanzada por esta unidad cae en sello.\nExpira el siguiente turno",
      "summary": "Cada Moneda cae en sello",
      "undefined": "-"
    },
    {
      "id": "AaCePbBc",
      "name": "Impureza (Moral Baja)",
      "desc": "Gana 1 de Frágil. Si esta unidad pierde un choque, el objetivo pierde 2 PC.",
      "summary": "Objetivo pierde 2 PC si esta unidad pierde un choque",
      "undefined": "-"
    },
    {
      "id": "AaCePbBd",
      "name": "Impureza (Pánico)",
      "desc": "Gana 2 de Frágil. Si esta unidad pierde un choque, el objetivo pierde 5 PC.",
      "summary": "Objetivo pierde 5 PC si esta unidad pierde un choque",
      "undefined": "-"
    },
    {
      "id": "AaCePbBi",
      "name": "Prueba del Hermano Mayor",
      "desc": "Finalizar Turno: Reduce el valor en 1\nCuando es activado, recibe doble daño de Habilidades. Dobla el Umbral de Aturdimiento incrementado por Estallida de Tremor.\nEste efecto expira cuando esta unidad esta Aturdida.\nSi esta unidad no esta Aturdida cuando este efecto expira, gana 5 Daño Aumentado al inicio del siguiente turno.",
      "summary": "",
      "undefined": "-"
    },
    {
      "id": "AaCePbBe",
      "name": "Venganza (Moral Baja)",
      "desc": "Inicio de Turno: Gana 1 de Poder de Ataque Aumentado y 3 de Nivel Defensivo Disminuido. Gana Daño Aumentado basado en la cantidad de daño recibido el ultimo turno.\n(1 Daño Aumentado por cada 3% de PV Máx perdidos)",
      "summary": "Gana Daño Aumentado basado en la cantidad total de daño recibido el ultimo turno.",
      "undefined": "-"
    },
    {
      "id": "AaCePbBf",
      "name": "Venganza (Panico)",
      "desc": "Inicio de Turno: Gana 2 Poder de Ataque Aumentado y 6 Nivel Defensivo Disminuido. Gana Daño Aumentado basado en la cantidad de daño recibido el ultimo turno.\n(1 Daño Aumentado por cada 3% de PV Máx perdidos)",
      "summary": "Gana Daño Aumentado basado en la cantidad total de daño recibido el ultimo turno.",
      "undefined": "-"
    }
  ]
}