{
  "dataList": [
    {
      "id": "faq_description",
      "content": "Puedes consultar las\nPreguntas Frecuentes aquí."
    },
    {
      "id": "faq_payment",
      "content": "Forma de pago"
    },
    {
      "id": "faq_payment_title_1",
      "content": "¿Cómo funciona el Suministro Mensual de Lunacy?"
    },
    {
      "id": "faq_payment_desc_1",
      "content": "Al comprar el <b>Suministro Mensual de Lunacy</b>, recibirás 650 de Lunacy por adelantado, y podrás recibir las recompensas diarias que se enumeran a continuación durante los siguientes 30 días.\nAl comprar el <b>Lote Mensual de Lunacy</b>, recibirás 130 de Lunacy por adelantado, y podrás recibir las recompensas diarias que se enumeran a continuación durante los siguientes 30 días.\n\n■ Recompensas Diarias del Suministro Mensual de Lunacy:\n65 Lunacy Gratis\n\n■ Recompensas Diarias del Lote Mensual de Lunacy\n39 Lunacy Gratis\n\n※ NOTAS\n1) Todas las recompensas se proporcionan a través del correo del juego.\n2) Los dos paquetes mensuales funcionan por separado.\n3) Los dos paquetes mensuales se pueden volver a comprar hasta dos veces dentro de su duración. (Su duración puede extenderse hasta 67 días.)\n4) Las recompensas diarias no se proporcionarán durante los días en los que no ingreses al juego."
    },
    {
      "id": "faq_payment_title_2",
      "content": "Quiero reembolsar un producto que he comprado. ¿Cómo lo hago?"
    },
    {
      "id": "faq_payment_desc_2",
      "content": "Puedes solicitar el reembolso en un plazo de 7 días a partir de la fecha de compra, siempre y cuando no haya utilizado el producto comprado."
    },
    {
      "id": "faq_payment_title_3",
      "content": "¿Qué compras soy capaz de reembolsar?"
    },
    {
      "id": "faq_payment_desc_3",
      "content": "Por favor, entienda que ciertos paquetes, productos disponibles por periodo temporal, productos que incluyen bonificaciones, y otros productos que tienen efecto inmediato después de la compra pueden ser difíciles de reembolsar.\nDe lo contrario, puedes solicitar un reembolso de productos en los 14 días siguientes a su compra, siempre y cuando no los haya utilizado."
    },
    {
      "id": "faq_payment_title_4",
      "content": "¿Dónde puedo ver el historial de compras o comprobantes de pago?"
    },
    {
      "id": "faq_payment_desc_4",
      "content": "<b>Usando Google Pay</b>\n1. Entra al centro de pagos de Google (<color=#F8C200><u><link=\"https://payments.google.com/\">https://payments.google.com/</link></u></color>)\n2. Inicia sesión con la cuenta de Google utilizada para realizar la compra\n3. Ir a [Actividad]\n4. Seleccione la transacción que desea examinar\n5. Comprobar el ID de la transacción (GPA. 0000-0000-0000-00000)\n\n<b>Usando App Store</b>\n1. Entra a la página de iTunes (<color=#F8C200><u><link=\"https://www.apple.com/kr/itunes/\">https://www.apple.com/kr/itunes/</link></u></color>)\n2. Inicia sesión y ve a [Cuenta]\n3. Seleccione [Ver todo] en el historial de compras\n\n<b>Usando Steam</b>\n1. Entra en la página de atención al cliente (<color=#F8C200><u><link=\"https://help.steampowered.com/\">https://help.steampowered.com/</link></u></color>)\n2. Ve a [Compras]\n3. Ir a [Ver el historial completo de compras]\n4. Compruebe la transacción"
    },
    {
      "id": "faq_payment_title_5",
      "content": "Varios pagos fueron realizados por un mismo producto."
    },
    {
      "id": "faq_payment_desc_5",
      "content": "Si usted se encuentra con un error donde múltiples pagos fueron realizados por un solo producto, por favor envíe una consulta al servicio de atención al cliente con el historial de compra y el comprobante de pago incluido."
    },
    {
      "id": "faq_payment_title_6",
      "content": "Hice una compra, pero no recibí el producto. ¿Qué debería de hace?"
    },
    {
      "id": "faq_payment_desc_6",
      "content": "Si te has encontrado con un error con el que no has podido recibir los productos del juego de tu compra, por favor envíe una consulta al servicio de atención al cliente con el historial de compra y el comprobante de pago incluido."
    },
    {
      "id": "faq_payment_title_7",
      "content": "Mi forma de pago sigue fallando en procesar, ¿a qué se debe?"
    },
    {
      "id": "faq_payment_desc_7",
      "content": "Los productos del juego actualmente se venden a través de Google Play Store y App Store, aceptando diversas formas de pago, puede haber varias causas para el problema.\n\n■ Posibles Soluciones para la Transacción Fallidas\n1) Reinicia el juego bajo una conexión de red estable\n2) Para problemas con la configuración de la cuenta:\n\nAtención al cliente de Google\nLink: <color=#F8C200><u><link=\"https://payments.google.com/payments/u/2/home#oneTimePurchase\">https://payments.google.com/payments/u/2/home#oneTimePurchase</link></u></color>\n\nAtención al cliente de Apple\nLink: <color=#F8C200><u><link=\"https://expresslane.apple.com/GetproductgroupList.action\">https://expresslane.apple.com/GetproductgroupList.action</link></u></color>\n\nAtención al cliente de Steam\nLink: <color=#F8C200><u><link=\"https://help.steampowered.com/\">https://help.steampowered.com/</link></u></color>\n\n3) Para problemas con el procesamiento de la forma de pago:\n- Para problemas con la forma de pago como los límites de presupuesto, puedes consultar al servicio de atención al cliente de la empresa emisora de la tarjeta o del proveedor de la red."
    },
    {
      "id": "faq_payment_title_8",
      "content": "El precio de venta de un producto no coincide con su precio real."
    },
    {
      "id": "faq_payment_desc_8",
      "content": "Los productos de pago en Limbus Company siguen las políticas de la tienda respectiva (Google Play Store, App Store, Steam) en la que está alojado el juego. El precio de los artículos es el que se muestra.\n\nSin embargo, tenga en cuenta que puede haber pequeñas diferencias en el importe del pago debido a factores externos como los tipos de cambio y las comisiones en función del medio del pago."
    },
    {
      "id": "faq_payment_common_template",
      "content": "■ Plantilla de consulta para  Android\n1) ID (Identificación de usuario):\n2) Solicitud: Cancelación de pago\n3) Cuenta de pago de Google: (Introduzca aquí el correo electrónico)\n4) Fecha de compra:\n5) Artículo comprado y precio pagado:\n6) ID de transacción: (O una captura de pantalla del recibo de Google con el ID de transacción visible)\n\n■ Plantilla de consulta para  iOS\n1) ID (Identificación de usuario):\n2) Solicitud: Cancelación de pago / Reemisión de producto\n3) Captura de pantalla del registro de compra en iTunes con ID de transacción identificable (obligatorio)\n4) Fecha de compra:\n5) Artículo comprado y precio pagado:\n\n■ Plantilla de consulta para STEAM\n1) ID (Identificación de usuario):\n2) Solicitud: Cancelación de pago\n3) Captura de pantalla del registro de compra en Steam con ID de transacción identificable (obligatorio)\n4) Fecha de compra:\n5) Artículo comprado y precio pagado: "
    },
    {
      "id": "faq_account",
      "content": "Cuenta"
    },
    {
      "id": "faq_account_title_1",
      "content": "¿Dónde puedo comprobar la ID de mi cuenta?"
    },
    {
      "id": "faq_account_desc_1",
      "content": "La ID de la cuenta aparece por encima del nivel en la parte inferior de la pantalla."
    },
    {
      "id": "faq_account_title_2",
      "content": "Quiero saber cómo vincular mi cuenta."
    },
    {
      "id": "faq_account_desc_2",
      "content": "Para vincular su cuenta, vaya a Ajustes → Otros  → Cuenta\n\nSi utiliza una cuenta de invitado, se convertirá en una cuenta registrada después de vincularla, Tenga en cuenta que las cuentas no vinculadas son susceptibles de pérdida de datos cuando se pierde el acceso inmediato.\n\n※ NOTA\nPara evitar la pérdida de datos de la cuenta, las cuentas vinculadas al menos deben mantener la vinculación con al menos 1 servicio externo a la vez."
    },
    {
      "id": "faq_account_title_3",
      "content": "Olvidé la ID de mi cuenta y/o la contraseña."
    },
    {
      "id": "faq_account_desc_3",
      "content": "Si no puedes recordar el ID o la contraseña de la cuenta que vinculaste tu cuenta del juego, ponte en contacto con el servicio al cliente del servicio correspondiente.\n\nAtención al Cliente de Google: <color=#F8C200><u><link=\"https://support.google.com/accounts/#topic=3382296\">https://support.google.com/accounts/#topic=3382296</link></u></color>\nAtención al Cliente de Apple: <color=#F8C200><u><link=\"https://support.apple.com/ko-kr\">https://support.apple.com/ko-kr</link></u></color>\nAtención al Cliente de Steam: <color=#F8C200><u><link=\"https://help.steampowered.com/ko/wizard/HelpWithPurchase.Vender+cromos+raacutepidamente+con+Steam+In\">https://help.steampowered.com/ko/wizard/HelpWithPurchase.Vender+cromos+raacutepidamente+con+Steam+In</link></u></color>\n\n※ NOTA\nPor favor, tenga en cuenta que las cuentas de invitados no vinculadas pueden perderse permanente al migrar los dispositivos o eliminar la aplicación."
    },
    {
      "id": "faq_account_title_4",
      "content": "¿Puedo seguir utilizando mi cuenta después de cambiar de dispositivo o reinstalar el juego?"
    },
    {
      "id": "faq_account_desc_4",
      "content": "Incluso si cambias a otro dispositivo diferente o si eliminas y después reinstalas la aplicación, puedes iniciar sesión con una cuenta existente y seguir jugando.\n\nSin embargo, por favor ten en cuenta que las cuentas de invitado que no hayan sido vinculadas pueden perderse cuando se pierda el acceso a la aplicación."
    },
    {
      "id": "faq_account_title_5",
      "content": "¿Cómo puedo eliminar (cerrar) mi cuenta?"
    },
    {
      "id": "faq_account_desc_5",
      "content": "Solo puede eliminar (cerrar) una cuenta que esté vinculada a otro servicio.\nUna cuenta de invitado también necesita ser vinculada antes de su cierre.\nPara eliminar (cerrar) una cuenta, entra a Ajustes → Otros → Cerrar Cuenta\n\n※Cuando usted elige cerrar la cuenta, se le dará un periodo de gracia de 14 días, tras el cual el cierre será totalmente completo.\n※Todos los datos del juego se perderán cuando se elimine la cuenta, así que proceda con cuidado."
    },
    {
      "id": "faq_account_title_6",
      "content": "¿Puede una cuenta cerrada ser recuperada?"
    },
    {
      "id": "faq_account_desc_6",
      "content": "Si accedes a la cuenta antes de que finalice el periodo de gracia de 14 días, puede restaurar la cuenta."
    },
    {
      "id": "faq_account_title_7",
      "content": "Mi cuenta fue suspendida. ¿A qué se debe?"
    },
    {
      "id": "faq_account_desc_7",
      "content": "Para proporcionar una experiencia disfrutable, operamos bajo Términos de Servicio\nMala conducta y las infracciones de las condiciones que afectan negativamente al servicio y a su gestión puede resultar en restricciones para jugar.\n\n<color=#F8C200><u><link=\"https://limbuscompany.kr/policy/\">[Read full text]</link></u></color>\n\nPor favor, entienda que somos incapaces de ayudarle con las restricciones llevadas a cabo de acuerdo con los Términos de Servicio."
    },
    {
      "id": "faq_account_title_8",
      "content": "En cuanto a fallos al vincular una cuenta"
    },
    {
      "id": "faq_account_desc_8",
      "content": "Por favor, comprenda que no somos capaces de brindar ayuda a los problemas con cuentas externas vinculadas a la cuenta de juego del usuario, ya que no podremos asegurar que ese acceso no es fraudulento. En aquellos casos por favor contactar con el soporte del servicio respectivo\n\nAtención al Cliente de Google: <color=#F8C200><u><link=\"https://support.google.com/accounts/#topic=3382296\">https://support.google.com/accounts/#topic=3382296</link></u></color>\nAtención al Cliente de Apple: <color=#F8C200><u><link=\"https://support.apple.com/ko-kr\">https://support.apple.com/ko-kr</link></u></color>\nAtención al Cliente de Steam: <color=#F8C200><u><link=\"https://help.steampowered.com/ko/wizard/HelpWithPurchase.Vender+cromos+raacutepidamente+con+Steam+In\">https://help.steampowered.com/ko/wizard/HelpWithPurchase.Vender+cromos+raacutepidamente+con+Steam+In</link></u></color>"
    },
    {
      "id": "faq_normal",
      "content": "General"
    },
    {
      "id": "faq_normal_title_1",
      "content": "No pude encontrar un artículo que responda mi pregunta. ¿Dónde debo hacer mi consulta?"
    },
    {
      "id": "faq_normal_desc_1",
      "content": "Para consultas que no están en el PF, por favor contacta con nuestro Servicio de Atención al Cliente por correo electrónico.\n\nConsulta sobre Cuentas\n<color=#F8C200><u><link=\"mailto:limbussupport+account@projmoon.com\">limbussupport+account@projmoon.com</link></u></color>\n\nConsultas sobre métodos de Pago\n<color=#F8C200><u><link=\"mailto:limbussupport+payment@projmoon.com\">limbussupport+payment@projmoon.com</link></u></color>\n\nReporte de Bugs\n<color=#F8C200><u><link=\"mailto:limbussupport+bug@projmoon.com\">limbussupport+bug@projmoon.com</link></u></color>\n\nProblemas con el uso de la aplicación\n<color=#F8C200><u><link=\"mailto:limbussupport+applicationissue@projmoon.com\">limbussupport+applicationissue@projmoon.com</link></u></color>\n\nOtras Consultas\n<color=#F8C200><u><link=\"mailto:limbussupport+others@projmoon.com\">limbussupport+others@projmoon.com</link></u></color>"
    }
  ]
}