{
  "dataList": [
    {
      "id": "FileDownload_Desc_01",
      "title": "La Ciudad y los Nidos",
      "desc": "Entendemos la peculiar situación en la que se encuentra, Gerente Ejecutivo. Permítanos exponer una serie de datos clave acerca de nuestro mundo.\nEn caso de que se haya desfamiliarizado con sus entornos, vivimos en una enorme Ciudad dividida en 26 Distritos. Cada Distrito cuenta con un área central llamada 'Nido', cuyos habitantes están bajo la protección de una entidad corporativa supervisando el Distrito, similar a un ave empollando sus huevos.\nPor desgracia, la protección de la corporación no se extiende más allá de los límites del Nido... Los pobladores de las Callejuelas tienen que valerse por sí mismos."
    },
    {
      "id": "FileDownload_Desc_02",
      "title": "Las Alas",
      "desc": "Este término no hace referencia a la estructura corporal de un ave.\nSin embargo, uno no puede negar que el rol de un Ala se asemeja al de un pájaro que cuida de su nido.\nLas 'Alas' son un término colectivo que usamos para referirnos a los 26 más grandes conglomerados de la Ciudad. Estas Alas contribuyen a la calidad de vida en la Ciudad por medio de asombrosas hazañas tecnológicas conocidas como 'Singularidades'. Bajo la jurisdicción de un Ala, los ciudadanos de cada Nido disfrutan de vidas cómodas y seguras. Sin embargo, eso cambia en el momento en que un Ala se quiebra o despluma; históricamente, la caída de un Ala ha sido acompañada con eventos de magnitudes notables.\nCon el tiempo, una nueva Ala se levantará para rellenar ese espacio vacante. Hasta entonces, nadie puede garantizar su seguridad en el Nido caído."
    },
    {
      "id": "FileDownload_Desc_03",
      "title": "Corporación Lobotomy",
      "desc": "Una antigua Ala que se encontraba en el Nido L.\nLobotomy Corporation, o L Corp. (LC) para abreviar, era una compañía que producía un amplio suministro de energía para la Ciudad. La corporación cayó luego del incidente de las 'Noches Blancas y Días Oscuros', y el lugar del Ala del Nido L permanece sin reclamar hasta el día de hoy.\nDebido a que las redes eléctricas de la antigua L Corp. abarcaban toda la Ciudad, sus sucursales fueron construidas en varios lugares. A pesar de que las instalaciones de las sucursales se hayan derrumbado con el colapso del Ala, aún deberías poder encontrar bienes valiosos en ellas.\nJunto con... posiblemente los seres más peligrosos a los que te enfrentarás."
    },
    {
      "id": "FileDownload_Desc_04",
      "title": "Las Ramas Doradas",
      "desc": "En las profundidades de las instalaciones de Lobotomy Corporation, se encuentran las Ramas Doradas, la esencia de su tecnología de producción de energía... o lo que queda de ella. Tal como su nombre lo sugiere, su aspecto es el de una rama de árbol que irradia una luz dorada.\nSu objetivo como el Gerente Ejecutivo es obtener las Ramas Doradas.\nPor supuesto, cualquier residente de la Ciudad codicia la promesa de las infinitas posibilidades que este objeto posee; la tarea de recuperarlas no será tan fácil como la de ir a hacer las compras.\nLe imploramos que consiga todas las Ramas Doradas tomando decisiones prudentes."
    },
    {
      "id": "FileDownload_Desc_05",
      "title": "Anormalidades",
      "desc": "Lobotomy Corporation solía producir energía utilizando criaturas que llamaron 'Anormalidades'.\nComo sugiere el término, estas peculiares entidades variaban desde criaturas inconmensurablemente bizarras y terroríficas hasta seres que parecían insignificantes, pero que eran capaces de causar eventos catastróficos como resultado de una “gestión” incorrecta.\nLuego de la inesperada y repentina caída del Ala, la mayoría de sucursales fueron sujetas a un protocolo de enterramiento, atrapando aquellas criaturas bajo tierra junto a los empleados que probablemente no sabían de este.\nA día de hoy, lo más probable es que los empleados ya hayan fallecido, pero las Anormalidades no sucumben tan fácilmente. Es de esperar que aún merodeen por las ruinas de las selladas instalaciones."
    },
    {
      "id": "FileDownload_Desc_06",
      "title": "E.G.O",
      "desc": "También se solía decir que Lobotomy Corporation poseía tecnología que les permitía extraer armas y armaduras de las Anormalidades. Se especula que se creaban usando una tecnología que manifestaba sus mundos internos en forma material, pero desafortunadamente, no pudimos rescatar ningún medio para replicarlo.\nDepartamentos relevantes predicen que sus Pecadores podrán manifestar sus propios E.G.O dependiendo de las acciones que se tomen. Además, se espera que el E.G.O de las Anormalidades sea accesible por medio del vínculo emocional."
    },
    {
      "id": "FileDownload_Desc_07",
      "title": "Encefalina",
      "desc": "Hace referencia a la forma de energía que Lobotomy Corporation producía.\nSi bien era comúnmente conocida como una fuente de electricidad, este no era su único uso.\nSe sabe que esta sustancia verde, que normalmente existe en forma líquida, evoca una profunda sensación de bienestar. La antigua L Corp. administraba dosis apropiadas de Encefalina a los empleados que sufrían grandes cantidades de estrés para aumentar la eficiencia laboral.\nSin embargo, la sobredosis o la exposición a formas no refinadas de la sustancia...\nBueno, digamos que no parecían acabar bien."
    },
    {
      "id": "FileDownload_Desc_08",
      "title": "Fixers",
      "desc": "Los Fixers son los encargados de resolver los percances de sus clientes.\nUno no simplemente se vuelve un Fixer al declarar ser uno; para poder adquirir una licencia oficial, uno debe llamar a la puerta de una Oficina autorizada por las Asociaciones o visitar una de las Asociaciones en persona.\nAsimismo, la licencia es solo el principio. Para subir de rango y ganar Grados más altos, deben desarrollar un historial de rendimiento comprobable. (Por supuesto, hay quienes no están interesados en un crecimiento profesional).\nSi bien los Fixers existen para solucionar los problemas de la Ciudad, no es ningún secreto el que ellos mismos también puedan ser su fuente."
    },
    {
      "id": "FileDownload_Desc_09",
      "title": "Las Asociaciones y Oficinas",
      "desc": "Las grandes organizaciones que gestionan a los Fixers se denominan Asociaciones, siendo la Asociación Hana el centro de todos los asuntos relacionados con ellos. Las solicitudes que puedan surgir en la Ciudad se entregan a las Asociaciones de acuerdo a sus especialidades, y éstas las distribuyen a los Fixers más adecuados para cada trabajo.\nUna Oficina es similar a una Asociación en el sentido de que es un grupo organizado de Fixers, pero por lo general son menores en escala. Muchas Oficinas están directamente afiliadas con Asociaciones que les encargan tareas, mientras otras buscan clientes y solicitudes por su cuenta. Tal como dicen algunos: “Hay tantas Oficinas como Fixers.” Un gran número de Oficinas existen en la Ciudad, apareciendo rápidamente y desapareciendo con la misma rapidez."
    }
  ]
}