{
  "dataList": [
    {
      "id": "이상",
      "name": "Yi Sang",
      "description": "Antiguamente el jefe investigador más joven en el Ala [REDACTED],\neste Pecador posee una gran inteligencia en comparación de la mayoría de los demás.\nEstimamos que una conversación diaria con este Pecador resultará difícil\npara los gerentes escogidos mediante el actual proceso de selección.\nSin embargo, evitar la comunicación por completo supondrá un riesgo en sí mismo.\nSi el Pecador se mantiene en silencio por un largo periodo de tiempo,\nsignifica que esta procesando una línea de pensamiento premeditada;\nrecomendamos esperarlo pacientemente.",
      "sentence": ""
    },
    {
      "id": "파우스트",
      "name": "Faust",
      "description": "La Pecadora que elaboró el motor de Mefistófeles, el bús operado por Limbus Company.\nElla proclama que no hay nadie en la Ciudad que podría rivalizar su biblioteca de conocimientos y sabidurías,\ny no está necesariamente equivocada.\nPodrás encontrar su actitud de grandeza desagradable cuando te permite conversar con ella,\npero por lo visto trata a todo el mundo con sutiles gestos de arrogancia,\nasí que no esperes en que se deshaga de este comportamiento, nunca.\nLe recomendamos simplemente asentir con la cabeza y sobrellevarlo.\nAunque tiene un genio sin precedentes, no acabamos de descubrir como aprovecharlo.\n¿Quizás seas tú quien lo descubra?",
      "sentence": ""
    },
    {
      "id": "돈키호테",
      "name": "Don Quixote",
      "description": "No hay Pecador alguno que pueda superar su nivel de pasión si fuéramos a medirlo.\nUna ávida aficionada con todo lo que tenga que ver sobre Fixers,\nella se adorna así misma con una variedad de mercancía relacionada a los Fixers.\nÉstas no afectarán su rendimiento en combate de una manera u otra,\nasí que no hay necesidad de restringirle llevar aquellas decoraciones.\nElla está profundamente inmersa en el rol de un Fixer justiciero,\nde ahí sus modales exagerados parecidos a los de un actor. (¿Ha existido alguna vez algo así, enserio?)\nSe aconseja seguirle el juego para una misión sin complicaciones",
      "sentence": ""
    },
    {
      "id": "료슈",
      "name": "Ryōshū",
      "description": "Como suele decirse, cada persona tiene sus propias creencias, y como Gerente Ejecutivo es justo respetarlas.\nPero con algunas creencias, tendrá dificultad con tan sólo tratar de fingir simpatía con ellas.\nHabrá notado que la Pecadora en cuestión es una fumadora silenciosa.\ncuyos ojos brillan con un eufórico fulgor sólo durante el combate.\nElla cree que destruir las cabezas del enemigo de forma insensata es un acto inculto y un gran retroceso para el arte.\n[ADVERTENCIA]: El trasfondo de esta Pecadora es uno que incluso nuestra compañía podría tener problemas para manejar;\nse desaconseja hacerle cultivar resentimientos personales hacia usted.",
      "sentence": ""
    },
    {
      "id": "뫼르소",
      "name": "Meursault",
      "description": "Quiere instrucciones claras y concisas,\n requiriendo de ningún juicio alguno por su parte.",
      "sentence": ""
    },
    {
      "id": "홍루",
      "name": "Hong Lu",
      "description": "Un Pecador que ha vivido una vida afluente antes de ingresar a nuestra compañía.\nCómo tal, tiene una cierta admiración por una vida libre;\npero ocasionalmente puede realizar preguntas ignorantes o inoportunas al respecto\nde la comida cocinada por un cierto Pecador o los aspectos de las pobres vidas de los de baja cultura.\nEsto puede ocasionar una significante irritación para los otros Pecadores.\nSin embargo, es importante tomar en cuenta que\nno utiliza ningún tono sarcástico en el contenido de sus consultas motivadas por la curiosidad,\nasí que se desaconseja dejar que se pongan violentos por ello.",
      "sentence": ""
    },
    {
      "id": "히스클리프",
      "name": "Heathcliff",
      "description": "Este Pecador prefiere tomar acción antes de esperar por un razonamiento lógico que dicte su camino.\nSus pensamientos y sentimientos son abiertamente visibles en su comportamiento,\ny no muestra intención en esconderlos;\nsu insolencia podría causar dolores de cabeza (o daño físico que conduce a un dolor de cabeza)\nal momento de querer relacionarse con él.\nPor favor tenga en cuenta que esto no es una indicio de daño grave del proceso de pensamiento del Pecador.\nSi sus ataques de ira persisten, por favor contacte al departamento de recursos humanos.\nUna vez que se de cuenta que es una persona de mente simple,\nle será mucho más fácil manejarlo.",
      "sentence": ""
    },
    {
      "id": "이스마엘",
      "name": "Ishmael",
      "description": "Puede que le desanime el estado defectuoso de muchos de sus Pecadores,\npero no se preocupe; esta Pecadora es una de los pocos que pueden llevar a cabo la mayoría de misiones sin muchas quejas.\nSuele emitir un juicio razonable,\nasí que es buena idea dirigir una conversación con ella si busca un buen consejo.\nSin embargo, no debe de olvidar:\nesta Pecadora ha sobrevivido a un viaje absurdo en una masa de agua ancha y lejana.\nSu paciencia puede ser grande pero una vez que se equivoque con ella,\nserá una tarea difícil recuperar su confianza.",
      "sentence": ""
    },
    {
      "id": "로쟈",
      "name": "Rodion",
      "description": "El desafortunado factor de haber nacido en las Callejuelas son evidentes en esta Pecadora.\nLe encanta el dinero, los juegos y las apuestas,\nasí que se le aconseja prestarle mucha atención como su gerente.\nTiende a desviar las órdenes con un guiño poco impresionante o una boba broma;\naconsejamos tomar una postura firme cada cierto tiempo para recordarle que es su superior.\nSu estado de ánimo puede decaer en intervalos irregulares.\nNo hay nada que pueda hacer para ayudarla en ese estado, por lo que se recomienda esperar a que pase.",
      "sentence": ""
    },
    {
      "id": "싱클레어",
      "name": "Sinclair",
      "description": "Incluso teniendo en cuenta la volátil naturaleza del crecimiento humano natural a su edad...\neste Pecador suele asustarse o fruncir el ceño cuando se le habla.\nPor el momento, él no se encuentra acostumbrado a un combate real,\nlo que significa que puede costarle mantener la compostura ante algo tan leve como ver un par de tripas derramadas.\nComo puede haber algunos con tendencias violentas entre su cuadrilla,\nle aconsejamos adoptar un enfoque orientado al reforzamiento positivo con este Pecador.\nParece tener una mirada asesina de la cual él mismo no es consciente;\nesta es una señal prometedora del potencial para convertirse\nen un experto en la profesión de nuestra compañía con los estímulos adecuados",
      "sentence": ""
    },
    {
      "id": "오티스",
      "name": "Outis",
      "description": "Esta Pecadora puede servir como una consejera excelente dependiendo de su capacidad.\nSin embargo, también tiene una tendencia a entrometerse,\npor lo que se recomienda mantenerla satisfecha con breves respuestas afirmativas.\nEs una experta en cuanto a tácticas y a refranes de la vida se refiere,\nhaciendo que sus consejos sean aún más valiosos para la misión.\nAdemás, posee un amplio conocimiento en tecnologías de taller; podría confiarle las reparaciones simples del bús.\n[AVISO]:A diferencia de los otros Pecadores, acceder a los registros del pasado de esta Pecadora no está permitido.\n[ADVERTENCIA]: Mantén vigilado a esta Pecadora y cuide de que no ejerza su astuto intelecto\npara fines que difieran de completar la misión de nuestra compañía.",
      "sentence": ""
    },
    {
      "id": "그레고르",
      "name": "Gregor",
      "description": "Este Pecador es relativamente fácil de manejar en términos de personalidad.\nSin embargo, un arrebato emocional o un cambio brusco en su entorno\npodría causar que partes o todo su cuerpo se transforme en tejidos de insecto\n(con un parecido notable a un caparazón, muy similar al de las _____________).\nSi no desea ser un gerente maleducado (no es que esté obligado a ser uno bueno),\nrecomendamos mantener su expresión facial bajo control,\nde tal forma que su disgusto no sea visible para él.\nÉl a menudo usa un lenguaje sarcástico, pero siempre puede razonar con su persona\ny puede llevarse bien con él sin mucha dificultad siempre y cuando aprenda la maña.",
      "sentence": ""
    }
  ]
}