{
  "dataList": [
    {
      "id": 800101,
      "name": "Una Manzana Crepuscular",
      "desc": "Cuando el Fruto es destruido, a todas las partes se les inflige 2 Frágil.\nEl Fruto se regenera luego de 1 turno",
      "summary": "Cuando el Fruto es destruido, aplica 2 Frágil a todas las partes "
    },
    {
      "id": 800102,
      "name": "NO MOSTRAR1",
      "desc": "Luego de que la cabeza se regenere una vez, llevando el HP de la cabeza al 50%, inicia una cuadro de elección."
    },
    {
      "id": 800103,
      "name": "NO MOSTRAR2",
      "desc": "Al inicio del Turno 3, un cuadro de elección donde puedes eliminar el efecto de Tallo Verde es iniciado."
    },
    {
      "id": 800104,
      "name": "Raíces Enredadas",
      "desc": "Al inicio del turno, inflige 1 Atadura a todos los enemigos.\nDura hasta que las Raíces sean destruidas.",
      "summary": "Inflige 1 Atadura a todos los enemigos hasta que las Raíces son destruidas"
    },
    {
      "id": 800105,
      "name": "Raíz Solitaria",
      "desc": "Las Raíces ganan 2 Poder de Ataque Aumentado por cada Brazo intacto."
    },
    {
      "id": 800201,
      "name": "Que Fluya el Festival de Sangre",
      "desc": "El combate procede a la siguiente fase luego de que todos los Muñecos de Arcilla sean derrotados."
    },
    {
      "id": 800202,
      "name": "NO APTO PARA SENSIBLES",
      "desc": "Al inicio del turno 2 en la fase 2, el cuadro de elección 1 es iniciado."
    },
    {
      "id": 800203,
      "name": "Que arda el Festival de Fuego",
      "desc": "Si ambos Brazos son destruidos o el HP del cuerpo principal es llevado al 70%, la batalla procede a la siguiente fase."
    },
    {
      "id": 800204,
      "name": "Frenesí",
      "desc": "Durante la Fase 3\nAl inicio del turno, inflige 3 Quemadura en todos los enemigos."
    },
    {
      "id": 800205,
      "name": "NO MOSTRAR",
      "desc": "Cuando el HP es llevado al 60%, cuadro de elección 2 es iniciado."
    },
    {
      "id": 800206,
      "name": "Que Caiga el Festival Estrella",
      "desc": "Cuando el HP es llevado al 25%, la batalla procede a la siguiente fase."
    },
    {
      "id": 800207,
      "name": "NO MOSTRAR",
      "desc": "Al inicio del turno 2 en la fase 4, el cuadro de elección 3 es iniciado."
    },
    {
      "id": 800301,
      "name": "Idolatría",
      "desc": "No muerte en 0 HP; en cambio, permanece en la escena como una unidad no seleccionable e inmóvil.\nSuprimido cuando el Calendario del Juicio Final sea suprimido."
    },
    {
      "id": 800801,
      "name": "Oro Quebrado",
      "desc": "Cura HP cada turno según la cantidad de Brillo Dorado."
    },
    {
      "id": 800901,
      "name": "",
      "desc": ""
    },
    {
      "id": 800902,
      "name": "Núcleo Frágil",
      "desc": "Cuando la Cabeza es destruida, a todas las partes se les inflige Inmovilizar el siguiente turno.\nLa Cabeza se regenera luego de 1 turno."
    },
    {
      "id": 800903,
      "name": "Manzana Podrida",
      "desc": "Luego de que el cuerpo sea destruido, a todas las partes se les inflige 2 Poder de Ataque Reducido cada turno."
    },
    {
      "id": 800904,
      "name": "NO MOSTRAR",
      "desc": "NO MOSTRAR"
    },
    {
      "id": 801001,
      "name": "Fábrica de Mejoras en Marcha",
      "desc": "Cuando esta unidad es derrotada, revive el siguiente turno y gana 1 Cirugía."
    },
    {
      "id": 801002,
      "name": "Debes Volverte Fuerte",
      "desc": "Al inicio del turno, gana 1 Protección."
    },
    {
      "id": 801201,
      "name": "Debes Volverte Fuerte",
      "desc": "Al inicio del turno, gana 2 Protección."
    },
    {
      "id": 801301,
      "name": "Deseos Vacilantes",
      "desc": "Estando Deseoso, la unidad gana 2 Frágil y 10 Atadura, gana 1 Ranura de Habilidad y cambia el comportamiento."
    },
    {
      "id": 801302,
      "name": "Deseos Atrapantes",
      "desc": "Esta unidad se vuelve Deseoso cada vez que pierde 30% de su HP."
    },
    {
      "id": 801904,
      "name": "Miedo Escalofriante",
      "desc": "Gana 1 Protección por cada aliado que haya muerto en esta oleada. (Máx 5)"
    },
    {
      "id": 802401,
      "name": "Brazos Pulsantes",
      "desc": "Al inicio del turno, gana Poder de Ataque Aumentado y Protección según el Contador de Instintos."
    },
    {
      "id": 802402,
      "name": "Brazos Dañados",
      "desc": "Pierde 1 Instintos cada que esta unidad reciba daño de ataques."
    },
    {
      "id": 802403,
      "name": "Caparazón Regenerativo",
      "desc": "Al final del turno, si esta unidad no recibió daño de ataques durante el turno, cura 5% de HP y gana 1 Instintos."
    },
    {
      "id": 802404,
      "name": "Ojos Frenéticos",
      "desc": "Comportamiento depende del Contador de Instintos.\nUsa habilidades agresivas con +4 Instintos, y se vuelve defensivo con 3 o menos."
    },
    {
      "id": 802501,
      "name": "Agresión Amplificada",
      "desc": "Al ser golpeado por un ataque, gana 1 Instintos.\nSi esta unidad tiene +4 Instintos al final del turno, entra en un estado de Frenesí."
    },
    {
      "id": 802502,
      "name": "Frenesí",
      "desc": "En estado de Frenesí, esta unidad gana 3 Poder de Ataque Aumentado y 3 Frágil, cambia de comportamiento, y no gana Instintos al ser atacado."
    },
    {
      "id": 802503,
      "name": "Ira Estremecedora",
      "desc": "A menos de 50% de HP, entra en Frenesí cada turno."
    },
    {
      "id": 802701,
      "name": "Agresión Amplificada",
      "desc": "Al ser golpeado por un ataque, gana 1 Instintos.\nSi esta unidad tiene +4 Instintos al final del turno, entra en un estado de Frenesí."
    },
    {
      "id": 802702,
      "name": "Frenesí",
      "desc": "En estado de Frenesí, esta unidad gana 3 Poder de Ataque Aumentado y 3 Frágil, cambia de comportamiento, y no gana Instintos al ser atacado."
    },
    {
      "id": 802801,
      "name": "Piel Podrida",
      "desc": "Al inicio del turno, si a menos de 50% de HP, inflige 3 Veneno al ser atacado."
    },
    {
      "id": 802802,
      "name": "Mudar",
      "desc": "Luego de que esta parte sea rota, si otro brazo no está roto al final del siguiente turno, esta parte se regenera con el mismo HP que la otra."
    },
    {
      "id": 802803,
      "name": "Retorcimiento Doloroso",
      "desc": "Cuando ambos brazos estén rotos, esta unidad gana 5 Frágil e inflige 10 Veneno a todos los enemigos cada turno."
    },
    {
      "id": 802804,
      "name": "Instintos Meneantes",
      "desc": "Comportamiento depende del Contador de Instintos.\nUsa habilidades agresivas con +4 Instintos, y se vuelve defensivo con 0."
    },
    {
      "id": 803302,
      "name": "Brazo Mutilado",
      "desc": "Cuando el brazo es roto, esta unidad gana 5 Frágil cada turno."
    },
    {
      "id": 802901,
      "name": "Silbidos Aterradores",
      "desc": "Si se han recolectado menos de 3 de Una Marca, 1 Atadura y Parálisis son infligidos a Sinclair cada turno."
    },
    {
      "id": 802902,
      "name": "Valor para Triunfar ante el Miedo",
      "desc": "Si se han recolectado 3 o más de Una Marca, Sinclair gana 1 Poder de Ataque Aumentado y 2 Protección cada turno."
    },
    {
      "id": 802903,
      "name": "¡Debes Aceptar el Dolor!",
      "desc": "Al inicio del turno, si una parte no rota tiene Sangrado o Quemadura, cura 15% del HP Máx y gana 3 Poder de Ataque Aumentado.\nLa curación y efectos de estado ganados se reducen según el número de Una Marca, hasta 0."
    },
    {
      "id": 802904,
      "name": "La Dicha de la Ejecución",
      "desc": "Tras derrotar a un enemigo, gana 2 Rapidez y 5 Daño Aumentado el siguiente turno."
    },
    {
      "id": 803001,
      "name": "Éxtasis Desbordante",
      "desc": "Iniciando desde el Turno 3, se vuelve Extasiada cada 2 turnos."
    },
    {
      "id": 803002,
      "name": "Pureza Floreciente",
      "desc": "Si el cuerpo principal de Kromer es llevado al 50% de HP, ella gana Pureza por el resto de turnos."
    },
    {
      "id": 803003,
      "name": "Carne Impecable",
      "desc": "Cuando el brazo es roto, 2 Poder de Ataque Reducido se inflige a la parte."
    },
    {
      "id": 803101,
      "name": "Bolsa de Sangre",
      "desc": "Resistencia a Ira incrementada.\nResistencia a Melancolía reducida."
    },
    {
      "id": 803102,
      "name": "Bolsa de Fluidos",
      "desc": "Cuando el estado Bolsa de Fluidos está activo, el Núcleo se cura (20* Contador de Bolsa de Fluidos) HP."
    },
    {
      "id": 803103,
      "name": "Sangre Hirviendo",
      "desc": "Si el cuerpo es roto mientras Bolsa de Sangre está activo, todos los enemigos reciben 20 de daño fijo."
    },
    {
      "id": 803201,
      "name": "Pararrayos",
      "desc": "Cuando el Poste Telefónico es golpead, inflige 2 Descarga al atacante este turno.\nA 5+ Rayo, todas las Partes infligen 3 Descarga al atacante, a partir del siguiente turno.\n(Dura hasta que Rayo llegue a 0)\nAl ser golpeado por un ataque de Pereza, la cantidad de Descarga infligida es dividida entre dos. (Aproximando hacia arriba)"
    },
    {
      "id": 803202,
      "name": "Rayo",
      "desc": "Cuando el poste telefónico no esté roto, gana 1 Rayo luego de un ataque.\nCada que el poste telefónico sea golpeado por un ataque, pierde 1 Rayo."
    },
    {
      "id": 803203,
      "name": "Piezas Rotas",
      "desc": "Cuando el poste telefónico sea Aturdido o Roto, pierde todo Rayo.\nTodos los ataques del Guardián del Callejón serán cancelados por el turno."
    },
    {
      "id": 803401,
      "name": "Caminata del Pollo Bongy",
      "desc": "Al final del turno, inflige 3 daño de PC a un enemigo al azar."
    },
    {
      "id": 803701,
      "name": "Musculatura del Pollo Bongy",
      "desc": "Al final del turno, aplica 2 Daño Aumentado y 2 Protección a todos lo aliados el siguiente turno."
    },
    {
      "id": 803901,
      "name": "Vigorous Volaille",
      "desc": "At the end of the turn, heal 5 HP for each Raw Chicken in battle."
    },
    {
      "id": 803902,
      "name": "Gloomy Gallus",
      "desc": "At the end of the turn, deal 5 SP damage to all enemies for each Raw Chicken in battle."
    },
    {
      "id": 803903,
      "name": "Fragile Fowl",
      "desc": "When a Part breaks, gana 1 Fragile every turn for each Raw Chicken that died before the Part was broken."
    },
    {
      "id": 803904,
      "name": "Powerful Poussin",
      "desc": "If the Part isn’t broken, gana 1 Damage Up for each living Raw Chicken."
    },
    {
      "id": 804101,
      "name": "Expanding Sorrow",
      "desc": "At the end of the turn, if the unit has 3+ Pena sin Resolver, generates a head next turn and changes behavior."
    },
    {
      "id": 804102,
      "name": "Inconsolable Sorrow",
      "desc": "At the end of the turn, if the unit has 3+ Pena sin Resolver and the head is broken, becomes staggered next turn."
    },
    {
      "id": 804103,
      "name": "Taken by the Horns",
      "desc": "When the head is staggered, all parts become staggered next turn."
    },
    {
      "id": 804104,
      "name": "Downed by the Horns",
      "desc": "When the head is broken, all parts become staggered next turn. Afterwards, all parts have 3 Attack Power Down for the duration of the battle."
    },
    {
      "id": 804501,
      "name": "Living Nerves",
      "desc": "Upon death, all Skills are cancelled for the turn.\nDoubles currently owned Autocarga."
    },
    {
      "id": 804502,
      "name": "Motioning Nerves",
      "desc": "After dying, attack skills Gasta 1 Autocarga.\nAttacks enemies until Autocarga runs out."
    },
    {
      "id": 804503,
      "name": "Undying Persistence",
      "desc": "Every 5 turns, gains a Shield equal to the head's HP."
    },
    {
      "id": 804504,
      "name": "Terminated Persistence",
      "desc": "After using 'Coil Up', if the Shield is exhausted, spend Autocarga.\nAll parts become staggered next turn."
    },
    {
      "id": 804601,
      "name": "Broken Umbrella",
      "desc": "After the back is broken, gana 3 Fragile every turn. Inflict +2 Rupture."
    },
    {
      "id": 804602,
      "name": "Ragged Umbrella",
      "desc": "After the head umbrella is broken, gana 5 Nivel Ofensivo Reducidoevery turn. Inflict +2 Sinking."
    },
    {
      "id": 804603,
      "name": "Last Struggle",
      "desc": "At 15% HP, the unit's Speed is fixed at 1, and gains 1 Attack Power Down.\nNewly spawned Old Umbrellas have 30% more HP. Uses 'Cries Seeking Something' every turn."
    },
    {
      "id": 804701,
      "name": "Spreading Ember",
      "desc": "At the end of the turn, if this unit has Burn, inflict the same amount to all units with Entangled Curse Talisman next turn"
    },
    {
      "id": 804702,
      "name": "Broken Means",
      "desc": "When the arm is broken, it deals -20% damage"
    },
    {
      "id": 804801,
      "name": "Booze Makes You Hicc!",
      "desc": "After using 'I'll Have This!' on enemies with 5+ [Tipsiness] and successfully landing the attack, become staggered."
    },
    {
      "id": 804802,
      "name": "Stimulating Smell, Isn't It?",
      "desc": "A mysterious smell from within boosts the spirit.\nA random Sinner gains 5 [Exalted] at the start of the wave."
    },
    {
      "id": 805201,
      "name": "Old and Abandoned",
      "desc": "When this unit is defeated, the Sinner that defeated it gains 2 Haste next turn.\nAll parts of Drifting Fox are inflicted with 2 Bind and 1 Esquirlas de Paraguas."
    },
    {
      "id": 804301,
      "name": "Perilous Mind",
      "desc": "At the end of each turn, lose 10 SP."
    },
    {
      "id": 804302,
      "name": "Corazón Precario",
      "desc": "While in low morale, gana 2 Attack Power Up and 3 Bind."
    },
    {
      "id": 804303,
      "name": "Corazón Vacilante",
      "desc": "In panic, become staggered."
    },
    {
      "id": 804304,
      "name": "Determination",
      "desc": "When recovering from panic, fully heal SP, and gana 2 Haste and 2 Attack Power Up."
    },
    {
      "id": 804305,
      "name": "Lobotomy E.G.O",
      "desc": "Starts the battle with 1200 Shield HP"
    },
    {
      "id": 805301,
      "name": "Walled Heart",
      "desc": "Whenever this unit is broken, Dongbaek is inflicted with +5 Sinking Count, and all Sinners lose 2 Sinking Count; all Sinners gana 1 Protection and 2 Attack Power Up next turn."
    },
    {
      "id": 804401,
      "name": "Into Full Bloom",
      "desc": "At the start of Turn 5, spawn 4 Soon-to-bloom Flowers with 3 Cultivo"
    },
    {
      "id": 804402,
      "name": "Flowering Mind",
      "desc": "When HP drops to 50%, proceeds to the next phase. HP does not go below 50% until the phase changes."
    },
    {
      "id": 804403,
      "name": "Duelo",
      "desc": "When HP falls below 50%, uses a special skill to target 1 unit, then becomes immune to Stagger and Panic for the next 2 turns.\nIf Yi Sang has 'Duelo', Dongbaek gains 1 Attack Power Up.\nIf Yi Sang wins the duel, all allies gana 3 Damage Up next turn.\nIf Dongbaek wins the duel, Dongbaek fully heals SP."
    },
    {
      "id": 804404,
      "name": "Cost of Blooming",
      "desc": "If 'Magnificent Spring Breeze' loses in a clash, lose 10 SP"
    },
    {
      "id": 805401,
      "name": "Growing Flower",
      "desc": "Spawns with 1 Cultivo"
    },
    {
      "id": 804901,
      "name": "나오면 안되는 텍스트 (번역 x)",
      "desc": "나오면 안되는 텍스트 (번역 x)"
    },
    {
      "id": 804902,
      "name": "나오면 안되는 텍스트 (번역 x)",
      "desc": "나오면 안되는 텍스트 (번역 x)"
    },
    {
      "id": 804903,
      "name": "Self Destruction",
      "desc": "All skills target indiscriminately. With each skill used, this unit loses 2% of Max HP."
    },
    {
      "id": 804904,
      "name": "Self Salvation",
      "desc": "HP healing effects heal twice as much."
    },
    {
      "id": 805601,
      "name": "Vanidad Radiante",
      "desc": "While this unit is present, Dongrang gains 1 Protection and 1 Attack Power Up at the start of each turn."
    },
    {
      "id": 805602,
      "name": "Dedicación Sincera",
      "desc": "While this unit has Dedicación Sincera, the following effects apply:\n- Can only be defeated with Dongrang's attacks.\n- If a Sinner drops this unit's HP to 1, the Sinner heals HP, and this unit gains Honor Vacío.\n- If Dongrang defeats this unit, Dongrang heals HP and powers up next turn."
    },
    {
      "id": 805603,
      "name": "Honor Vacío",
      "desc": "While this unit has Honor Vacío, the following effects apply:\n- Can only be defeated with Dongrang's attacks.\n- If Dongrang defeats this unit, Dongrang loses HP, gains 1 Vacío, and is weakened next turn"
    },
    {
      "id": 805701,
      "name": "Fructificación",
      "desc": "The unit that defeated this unit heals by 5% of Max HP, and gains 1 Haste and 1 Attack Power Up next turn"
    },
    {
      "id": 805001,
      "name": "Toward the Ideal",
      "desc": "When the HP is brought to 85% and 50% of Max HP, respectively, spawns 2 Trees of Desires and changes behavior."
    },
    {
      "id": 806001,
      "name": "Deseo Radiante",
      "desc": "While this unit is present, Dongrang gains 1 Damage Up and 1 Protection at the start of each turn."
    },
    {
      "id": 805004,
      "name": "Price of Neglect",
      "desc": "If 'Time of Harvest' loses in a clash, lose 5 SP"
    },
    {
      "id": 805005,
      "name": "Bitter Smile",
      "desc": "When in panic, gana 2 Protection and reset SP to 0 at the start of the next turn."
    },
    {
      "id": 805006,
      "name": "Inefficient Judgement",
      "desc": "When recovering from stagger, gana 1 Attack Power Up."
    },
    {
      "id": 805007,
      "name": "Exhausting Endeavor",
      "desc": "After using the skill Please Be My Nutrient 3 times, become staggered next turn."
    },
    {
      "id": 805002,
      "name": "Toward the Ideal",
      "desc": "When the HP is brought to 85% of Max HP, spawns 2 Trees of Desires and changes behavior."
    },
    {
      "id": 805003,
      "name": "Toward the Ideal",
      "desc": "When the HP is brought to 50% of Max HP, spawns 2 Trees of Desires and changes behavior."
    },
    {
      "id": 805801,
      "name": "Fairy Lure",
      "desc": "When the fairy is attacked, only that part loses HP."
    },
    {
      "id": 805802,
      "name": "Exposed Base",
      "desc": "When the fairy part is broken, the roots can be attacked next turn.\nAll parts gana 1 Attack Power Up, 2 Bind, and 3 Fragile next turn."
    },
    {
      "id": 805803,
      "name": "Spare Lure",
      "desc": "The fairy regenerates the turn after the roots are exposed. (One time only)\nAfter the roots are exposed 3 times or destroyed, the unit is enraged."
    },
    {
      "id": 805804,
      "name": "Discovered Weakness",
      "desc": "If the fairy has Tremor, it takes damage by its Potency at the end of the turn. (Max 20)"
    },
    {
      "id": 805805,
      "name": "Connected Weakness",
      "desc": "If the part has Burn, it takes more damage based on its Potency. (Max +15%)"
    },
    {
      "id": 805901,
      "name": "Manufactured Respite",
      "desc": "If the giant clover is present, this unit heals 30 HP at the end of the turn."
    },
    {
      "id": 805902,
      "name": "Lost Means",
      "desc": "When the arm is broken, the unit gains 2 Attack Power Down every turn."
    },
    {
      "id": 805903,
      "name": "Damaged Shade",
      "desc": "When the head is broken, the unit gains 4 Defense Level Down and 1 Fragile every turn."
    },
    {
      "id": 806201,
      "name": "Contaminating Leaf",
      "desc": "At the start of the turn, give 1 Potenciador de Curación HP and 1 Attack Power Up to Fairy-Long-Legs."
    },
    {
      "id": 80620101,
      "name": "Contaminating Leaf",
      "desc": "At the start of the turn, give 1 Potenciador de Curación HP and 1 Attack Power Up to Fairy-Long-Legs."
    },
    {
      "id": 826301,
      "name": "Momentary Satiation",
      "desc": "Turn End: If the ally with [PreparedMeat] is at 1 HP, kill the ally; then, all Parts gain 5 [Vulnerable], [Reduction], and [Disarming]."
    },
    {
      "id": 826302,
      "name": "Ravening Hunger",
      "desc": "Turn Start: If there are surviving allies at 25%- HP, kill all allies.\nHeal (# of allies killed x 5)% of max Core HP.\nTurn End: If there are no surviving allies, gain 20 [Enhancement] next turn."
    },
    {
      "id": 826303,
      "name": "Torn Arm",
      "desc": "When an Arm is broken, the Body gains 5 Bleed at every Turn Start."
    },
    {
      "id": 826304,
      "name": "Invitation to a Meal",
      "desc": "Turn End: All Sinners heal 10 SP, and gain +1 E.G.O resource for all Affinities"
    },
    {
      "id": 826501,
      "name": "Empty Belly",
      "desc": "Turn End: If the ally with [PreparedMeat] is Staggered, kill the ally."
    },
    {
      "id": 826502,
      "name": "Bottomless Hunger",
      "desc": "After defeating an ally, heal 20 Core HP; then, gain 1 [Vulnerable] next turn."
    },
    {
      "id": 826503,
      "name": "Hunger",
      "desc": "Turn End: If this unit failed to defeat an ally with Prepared Meat, gain 1 [Hunger]. At 75%- HP, gain 2. At 50%- HP, gain 3.\nTurn Start: If this unit defeated an ally with Prepared Meat, lose 1 [Hunger]."
    },
    {
      "id": 826504,
      "name": "Momentary Satiation",
      "desc": "Turn End: At 0 [Hunger], gain (allies defeated this turn x 3) [AttackDown] and [DefenseDown]."
    },
    {
      "id": 826505,
      "name": "Ravening Hunger",
      "desc": "Turn End: At 4 [Hunger], gain a stronger pattern."
    },
    {
      "id": 811801,
      "name": "Returning Past",
      "desc": "If at 50+ [AccumulatedPastMirror], and if Core's HP is less than or equal to 80%, Core gains 200 HP by spending 50 [AccumulatedPastMirror] at Turn End"
    },
    {
      "id": 811802,
      "name": "Misplaced Past",
      "desc": "When the body is broken, spend all Accumulated Past.\nWhen the body is broken, all Attack Types and Affinities become ineffective(0.5) against the body starting next turn until the end of this encounter."
    },
    {
      "id": 811808,
      "name": "Metronome",
      "desc": "If the [AccumulatedPastMirror] is an odd number, gain 3 [Vulnerable] and [AttackDmgUp]\nIf it is an even number, gain 3 [Protection] and [AttackDmgDown]"
    },
    {
      "id": 826401,
      "name": "Care",
      "desc": "Turn Start: Heal 15% of max HP"
    },
    {
      "id": 826402,
      "name": "Keep It Fresh",
      "desc": "HP does not drop below 1"
    }
  ]
}