{
  "dataList": [
    {
      "id": 816101,
      "name": "Anulación del Pecado",
      "desc": "A menos que esta unidad esté Aturdida o con una Parte Rota, recibe un 80% menos de daño de [Combustion]."
    },
    {
      "id": 816102,
      "name": "Llama Proliferante",
      "desc": "Si el objetivo tiene [Combustion]: Tras Golpear, distribuye la mitad de [Combustion] en el objetivo a 2 unidades adyacentes al objetivo en el Tablero."
    },
    {
      "id": 816601,
      "name": "Cacería Caótica",
      "desc": "Choque Ganado: Poder de Choque -1 para el próximo Choque (máx 2)\nChoque Perdido: Poder de Choque +1 para el próximo Choque (máx 2)"
    },
    {
      "id": 816602,
      "name": "Humanidad Abandonada",
      "desc": "Inicio de Turno: gana 2 de [AttackDmgUp]."
    },
    {
      "id": 816603,
      "name": "Saco",
      "desc": "- Cuando esta unidad tiene la Cadena, todas las Partes ganan 1 de [Enhancement] y 2 de [AttackDmgUp]\n- Cuando se rompa la Cadena, empezando el siguiente turno, gana 2 de [Binding] y +0.7 a todas las resintencias físicas hasta el final del Encuentro"
    },
    {
      "id": 816604,
      "name": "Resentimiento",
      "desc": "Cuando esta unidad tiene 35% o menos HP: si el objetivo tiene un porcentaje de HP más alto que esta unidad, Poder de Choque +2"
    },
    {
      "id": 816605,
      "name": "Motivado por el Odio",
      "desc": "Si el porcentaje de HP actual de esta unidad es del 30% o menos:\n- Las habilidades contundentes causan +20% más de daño.\n- Gana 1 de [Enhancement] y 2  de [Vulnerable] con cada turno que pasa. (3 veces máximo)"
    },
    {
      "id": 816606,
      "name": "Sabueso Infernal",
      "desc": "Cuando se rompa la Cadena, inflige [AaCfPcBg] a un enemigo aleatorio.\nA partir del siguiente turno, prioriza el objetivo con [AaCfPcBg]."
    },
    {
      "id": 817101,
      "name": "Superioridad",
      "desc": "Choque Ganado: si la Velocidad de esta unidad es más rápida que la del objetivo, cura 3 PC"
    },
    {
      "id": 817102,
      "name": "Invitado no Deseado",
      "desc": "Si hay enemigos Aturdidos, esta unidad prioriza los objetivos Aturdidos con sus habilidades de ataque.\nInflige +20% más de daño a enemigos Aturdidos Tras Golpear"
    },
    {
      "id": 817103,
      "name": "Artes Hospitalarias 9: Atadura",
      "desc": "Después de que esta unidad obtenga un nuevo patrón, y después de Finalizar el Combate, inflige [AaCfPcBc] a una identidad aleatoria sin [AaCfPcBc] el próximo turno."
    },
    {
      "id": 817104,
      "name": "Liberación de Ataduras",
      "desc": "Todo [AaCfPcBc] menor o igual a 2 caduca cuando esta unidad está Aturdido"
    },
    {
      "id": 817201,
      "name": "Difundiendo Emociones",
      "desc": "Cuando un aliado con la misma Afinidad al efecto de Emociones Explosivas de esta unidad es derrotada: pierde el efecto de Emociones Explosivas en uno mismo, mata a todos los demás aliados y gana [AaCfPbBd] en el próximo turno.\nTodos los Pecadores obtienen los efectos del correspondiente efecto de Emociones Explosivas y protección contra la Afinidad correspondiente."
    },
    {
      "id": 817202,
      "name": "Resentimiento Amalgamado",
      "desc": "Cuando esta unidad tiene un efecto de Emociones Explosivas, todas las Afinidades de habilidad se reemplazan con la afinidad correspondiente.\nIncluso después de que expire el efecto de Emociones Explosivas, las Afinidades de habilidades modificadas permanecen cambiadas durante el resto de la Fase."
    },
    {
      "id": 817203,
      "name": "Venganza Continua",
      "desc": "Obtiene un nuevo patrón al 75% y 35% del HP máximo.\nCuando esta unidad obtenga un nuevo patrón, reducirá a la mitad la Potencia y el Contador de cada efecto negativo sobre sí mismo"
    },
    {
      "id": 9101602,
      "name": "Antagonismo",
      "desc": "Si el HP actual del objetivo es mayor que el de esta unidad, Poder de Choque +2 e inflige +20% más de daño."
    },
    {
      "id": 9101603,
      "name": "Momento tan Esperado",
      "desc": "Choque Ganado: Cura 5 PC a si mismo\nChoque Perdido contra Heathcliff: Pierde 5 PC y gana 2 de [Binding] el próximo turno. (Una vez por turno)\nSi esta unidad no logró un solo golpe contra Heathcliff este turno, perderá 5 PC al final del turno."
    },
    {
      "id": 9101606,
      "name": "Espíritu Competitivo",
      "desc": "Cuanto menor sea el HP de esta unidad, mayor será su Nivel Defensivo.\nNivel Defensivo +1 por cada 10% de HP faltante en sí mismo (redondeado hacia abajo)"
    },
    {
      "id": 821601,
      "name": "Cacería Salvaje de la Desolación",
      "desc": "No puede ser derrotado con 0 HP. El HP no cae por debajo de 1."
    },
    {
      "id": 817401,
      "name": "Una Identidad Distante",
      "desc": "Fin del Turno: si ambas manos tienen 1 HP, queda inmovilizado."
    },
    {
      "id": 817402,
      "name": "Cuerpo Frio",
      "desc": "HP no cae por debajo de 1."
    },
    {
      "id": 817403,
      "name": "Un Ego Tambaleante",
      "desc": "Fin del Turno: si ambas manos tienen 1 HP, gana escudo el próximo turno.\nUna vez que el escudo esté completamente agotado, queda inmovilizado."
    },
    {
      "id": 819201,
      "name": "Mano Corta-Miserias",
      "desc": "Si la otra Mano tiene 2+ HP al final del siguiente turno después del turno en el que esta Mano alcanza 1 HP, esta unidad se cura HP equivalente al 50% de los HP de la otra Mano. (redondeado hacia abajo)"
    },
    {
      "id": 821401,
      "name": "Aflicción Profunda",
      "desc": "Queda Aturdido siempre que el HP de esta unidad sea 1. El HP no cae por debajo de 1."
    },
    {
      "id": 817404,
      "name": "Corazón Roto",
      "desc": "Inicio de Turno: Si hay una Mano con 2+ HP, gana 10 de [Protection], y todos los valores de Resistencia pasan a 0.2.\nInicio de Turno: Si ambas Manos están a 1 HP, [Protection] caduca, y todos los valores de Resistencia vuelven a sus valores por defecto."
    },
    {
      "id": 817405,
      "name": "Para Cada Heathcliff",
      "desc": "Al chocar contra Heathcliff, Poder de Choque -3 e inflige -50% menos de daño contra Heathcliff\nGana el encuentro si Heathcliff muere"
    }
  ]
}