{
    "dataList": [
        {
            "id": 9011601,
            "name": "Eres... tú...",
            "desc": "Inflige 10% de daño a objetivos con la menor cantidad de HP",
            "summary": "+10% de daño"
        },
        {
            "id": 9011801,
            "name": "...",
            "desc": "El objetivo toma 3 de daño a los PC si esta unidad pierde el choque",
            "summary": "El objetivo toma 3 de daño a los PC"
        },
        {
            "id": 9012001,
            "name": "Limpieza",
            "desc": "Al usar una Habilidad y si la HP del objetivo está por debajo del 50%, Poder de Habilidad +1",
            "summary": "Poder de Habilidad +1"
        },
        {
            "id": 9012201,
            "name": "Organización",
            "desc": "Al usar una Habilidad y si la HP del objetivo está por debajo del 50%, inflige +30% de daño",
            "summary": "+30% de daño"
        },
        {
            "id": 9012301,
            "name": "Callejón Sin Salida",
            "desc": "Al usar una Habilidad y si la Velocidad de esta unidad es mayor a la del objetivo, Poder de Choque +1",
            "summary": "Poder de Choque +1"
        },
        {
            "id": 9012501,
            "name": "Cacería de Ratas",
            "desc": "Al usar una Habilidad y si la Velocidad de esta unidad es mayor a la del objetivo, Gana Poder de Choque +1 e inflige +20% de daño",
            "summary": "Poder de Choque +1, inflige +20% de daño"
        },
        {
            "id": 9012601,
            "name": "Haré... Mi Mayor Esfuerzo",
            "desc": "Fin del Turno: si la unidad está Aturdida, cura 12 PC. Gana 2 de Nivel Defensivo Reducido el siguiente turno. (una vez máx.)",
            "summary": ""
        },
        {
            "id": 9012602,
            "name": "¡Mis disculpas... Mi Señora!",
            "desc": "Fin del Turno: si esta unidad se recuperó del Pánico, gana 1 Poder de Ataque Aumentado el siguiente turno",
            "summary": "Gana 1 Poder de Ataque Aumentado el siguiente turno"
        },
        {
            "id": 9101401,
            "name": "Te limpiaré...",
            "desc": "Fin del Turno: si queda Aturdido, cura el estado de Aturdimiento y 20 PC. Ganan1 de Nivel Ofensivo Aumentado el siguiente turno. (máx. 1)",
            "summary": ""
        },
        {
            "id": 9101402,
            "name": "¡Bastardo Insolente!",
            "desc": "Si la velocidad de esta unidad es mayor a la del objetivo, Poder de Choque +2",
            "summary": "Poder de Choque +2"
        },
        {
            "id": 9101403,
            "name": "¡La Voz de la Señora...!",
            "desc": "Cura 10 PC por cada moneda que caiga en cara en una Habilidad de Ataque",
            "summary": "Cura 10 PC"
        },
        {
            "id": 9101404,
            "name": "¡Mi Señora! ¿Está observándome?",
            "desc": "Si el objetivo tiene Ahogo, y si el objetivo tiene -15 o menos PC, gana 3 de Nivel Ofensivo Aumentado el siguiente turno. (una vez por objetivo)",
            "summary": ""
        },
        {
            "id": 9999999,
            "name": "Recuperación del Pánico",
            "desc": "Fin del Turno: si está en Pánico, reinicia sus PC a 0.",
            "summary": ""
        },
        {
            "id": 9999998,
            "name": "Pánico Fijo",
            "desc": "El tipo de Pánico de esta unidad no cambia cuando se le inflige un efecto que cambia estados de Pánico. En vez, esta unidad es infligida con un efecto contra objetivos sin PC.",
            "summary": ""
        }
    ]
}