{
  "dataList": [
    {
      "id": 800101,
      "name": "Una Manzana Crepuscular",
      "desc": "Cuando el Fruto es destruido, a todas las partes se les inflige 2 Frágil.\nEl Fruto se regenera luego de 1 turno",
      "summary": "Cuando el Fruto es destruido, aplica 2 Frágil a todas las partes "
    },
    {
      "id": 800102,
      "name": "NO MOSTRAR1",
      "desc": "Luego de que la cabeza se regenere una vez, llevando el HP de la cabeza al 50%, inicia una cuadro de elección."
    },
    {
      "id": 800103,
      "name": "NO MOSTRAR2",
      "desc": "Al inicio del Turno 3, un cuadro de elección donde puedes eliminar el efecto de Tallo Verde es iniciado."
    },
    {
      "id": 800104,
      "name": "Raíces Enredadas",
      "desc": "Al inicio del turno, inflige 1 Atadura a todos los enemigos.\nDura hasta que las Raíces sean destruidas.",
      "summary": "Inflige 1 Atadura a todos los enemigos hasta que las Raíces son destruidas"
    },
    {
      "id": 800105,
      "name": "Raíz Solitaria",
      "desc": "Las Raíces ganan 2 Poder Ofensivo Aumentado por cada Brazo intacto."
    },
    {
      "id": 800201,
      "name": "Que Fluya el Festival de Sangre",
      "desc": "El combate procede a la siguiente fase luego de que todos los Muñecos de Arcilla sean derrotados."
    },
    {
      "id": 800202,
      "name": "NO APTO PARA SENSIBLES",
      "desc": "Al inicio del turno 2 en la fase 2, el cuadro de elección 1 es iniciado."
    },
    {
      "id": 800203,
      "name": "Que arda el Festival de Fuego",
      "desc": "Si ambos Brazos son destruidos o el HP del cuerpo principal es llevado al 70%, la batalla procede a la siguiente fase."
    },
    {
      "id": 800204,
      "name": "Frenesí",
      "desc": "Durante la Fase 3\nAl inicio del turno, inflige 3 Quemadura en todos los enemigos."
    },
    {
      "id": 800205,
      "name": "NO MOSTRAR",
      "desc": "Cuando el HP es llevado al 60%, cuadro de elección 2 es iniciado."
    },
    {
      "id": 800206,
      "name": "Que Caiga el Festival Estrella",
      "desc": "Cuando el HP es llevado al 25%, la batalla procede a la siguiente fase."
    },
    {
      "id": 800207,
      "name": "NO MOSTRAR",
      "desc": "Al inicio del turno 2 en la fase 4, el cuadro de elección 3 es iniciado."
    },
    {
      "id": 800301,
      "name": "Idolatría",
      "desc": "No muerte en 0 HP; en cambio, permanece en la escena como una unidad no seleccionable e inmóvil.\nSuprimido cuando el Calendario del Juicio Final sea suprimido."
    },
    {
      "id": 800801,
      "name": "Oro Quebrado",
      "desc": "Cura HP cada turno según la cantidad de Brillo Dorado."
    },
    {
      "id": 800901,
      "name": "",
      "desc": ""
    },
    {
      "id": 800902,
      "name": "Núcleo Frágil",
      "desc": "Cuando la Cabeza es destruida, a todas las partes se les inflige Inmovilizar el siguiente turno.\nLa Cabeza se regenera luego de 1 turno."
    },
    {
      "id": 800903,
      "name": "Manzana Podrida",
      "desc": "Luego de que el cuerpo sea destruido, a todas las partes se les inflige 2 Poder Ofensivo Reducido cada turno."
    },
    {
      "id": 800904,
      "name": "NO MOSTRAR",
      "desc": "NO MOSTRAR"
    },
    {
      "id": 801001,
      "name": "Fábrica de Mejoras en Marcha",
      "desc": "Cuando esta unidad es derrotada, revive el siguiente turno y gana 1 Cirugía."
    },
    {
      "id": 801002,
      "name": "Debes Volverte Fuerte",
      "desc": "Al inicio del turno, gana 1 Protección."
    },
    {
      "id": 801201,
      "name": "Debes Volverte Fuerte",
      "desc": "Al inicio del turno, gana 2 Protección."
    },
    {
      "id": 801301,
      "name": "Deseos Vacilantes",
      "desc": "Estando Deseoso, la unidad gana 2 Frágil y 10 Atadura, gana 1 Ranura de Habilidad y cambia el comportamiento."
    },
    {
      "id": 801302,
      "name": "Deseos Atrapantes",
      "desc": "Esta unidad se vuelve Deseoso cada vez que pierde 30% de su HP."
    },
    {
      "id": 801904,
      "name": "Miedo Escalofriante",
      "desc": "Gana 1 Protección por cada aliado que haya muerto en esta oleada. (Máx 5)"
    },
    {
      "id": 802401,
      "name": "Brazos Pulsantes",
      "desc": "Al inicio del turno, gana Poder Ofensivo Aumentado y Protección según el Contador de Instintos."
    },
    {
      "id": 802402,
      "name": "Brazos Dañados",
      "desc": "Pierde 1 Instintos cada que esta unidad reciba daño de ataques."
    },
    {
      "id": 802403,
      "name": "Caparazón Regenerativo",
      "desc": "Al final del turno, si esta unidad no recibió daño de ataques durante el turno, cura 5% de HP y gana 1 Instintos."
    },
    {
      "id": 802404,
      "name": "Ojos Frenéticos",
      "desc": "Comportamiento depende del Contador de Instintos.\nUsa habilidades agresivas con +4 Instintos, y se vuelve defensivo con 3 o menos."
    },
    {
      "id": 802501,
      "name": "Agresión Amplificada",
      "desc": "Al ser golpeado por un ataque, gana 1 Instintos.\nSi esta unidad tiene +4 Instintos al final del turno, entra en un estado de Frenesí."
    },
    {
      "id": 802502,
      "name": "Frenesí",
      "desc": "En estado de Frenesí, esta unidad gana 3 Poder Ofensivo Aumentado y 3 Frágil, cambia de comportamiento, y no gana Instintos al ser atacado."
    },
    {
      "id": 802503,
      "name": "Ira Estremecedora",
      "desc": "A menos de 50% de HP, entra en Frenesí cada turno."
    },
    {
      "id": 802701,
      "name": "Agresión Amplificada",
      "desc": "Al ser golpeado por un ataque, gana 1 Instintos.\nSi esta unidad tiene +4 Instintos al final del turno, entra en un estado de Frenesí."
    },
    {
      "id": 802702,
      "name": "Frenesí",
      "desc": "En estado de Frenesí, esta unidad gana 3 Poder Ofensivo Aumentado y 3 Frágil, cambia de comportamiento, y no gana Instintos al ser atacado."
    },
    {
      "id": 802801,
      "name": "Piel Podrida",
      "desc": "Al inicio del turno, si a menos de 50% de HP, inflige 3 Veneno al ser atacado."
    },
    {
      "id": 802802,
      "name": "Mudar",
      "desc": "Luego de que esta parte sea rota, si otro brazo no está roto al final del siguiente turno, esta parte se regenera con el mismo HP que la otra."
    },
    {
      "id": 802803,
      "name": "Retorcimiento Doloroso",
      "desc": "Cuando ambos brazos estén rotos, esta unidad gana 5 Frágil e inflige 10 Veneno a todos los enemigos cada turno."
    },
    {
      "id": 802804,
      "name": "Instintos Meneantes",
      "desc": "Comportamiento depende del Contador de Instintos.\nUsa habilidades agresivas con +4 Instintos, y se vuelve defensivo con 0."
    },
    {
      "id": 803302,
      "name": "Brazo Mutilado",
      "desc": "Cuando el brazo es roto, esta unidad gana 5 Frágil cada turno."
    },
    {
      "id": 802901,
      "name": "Silbidos Aterradores",
      "desc": "Si se han recolectado menos de 3 de Una Marca, 1 Atadura y Parálisis son infligidos a Sinclair cada turno."
    },
    {
      "id": 802902,
      "name": "Valor para Triunfar ante el Miedo",
      "desc": "Si se han recolectado 3 o más de Una Marca, Sinclair gana 1 Poder Ofensivo Aumentado y 2 Protección cada turno."
    },
    {
      "id": 802903,
      "name": "¡Debes Aceptar el Dolor!",
      "desc": "Al inicio del turno, si una parte no rota tiene Sangrado o Quemadura, cura 15% del HP Máx y gana 3 Poder Ofensivo Aumentado.\nLa curación y efectos de estado ganados se reducen según el número de Una Marca, hasta 0."
    },
    {
      "id": 802904,
      "name": "La Dicha de la Ejecución",
      "desc": "Tras derrotar a un enemigo, gana 2 Rapidez y 5 Daño Aumentado el siguiente turno."
    },
    {
      "id": 803001,
      "name": "Éxtasis Desbordante",
      "desc": "Iniciando desde el Turno 3, se vuelve Extasiada cada 2 turnos."
    },
    {
      "id": 803002,
      "name": "Completitud Floreciente",
      "desc": "Si el cuerpo principal de Kromer es llevado al 50% de HP, ella gana Completitud por el resto de turnos."
    },
    {
      "id": 803003,
      "name": "Carne Impecable",
      "desc": "Cuando el brazo es roto, 2 Poder Ofensivo Reducido se inflige a la parte."
    },
    {
      "id": 803101,
      "name": "Bolsa de Sangre",
      "desc": "Resistencia a Ira incrementada.\nResistencia a Melancolía reducida."
    },
    {
      "id": 803102,
      "name": "Bolsa de Fluidos",
      "desc": "Cuando el estado Bolsa de Fluidos está activo, el Núcleo se cura (20* Contador de Bolsa de Fluidos) HP."
    },
    {
      "id": 803103,
      "name": "Sangre Hirviendo",
      "desc": "Si el cuerpo es roto mientras Bolsa de Sangre está activo, todos los enemigos reciben 20 de daño fijo."
    },
    {
      "id": 803201,
      "name": "Pararrayos",
      "desc": "Cuando el Poste Telefónico es golpead, inflige 2 Descarga al atacante este turno.\nA 5+ Rayo, todas las Partes infligen 3 Descarga al atacante, a partir del siguiente turno.\n(Dura hasta que Rayo llegue a 0)\nAl ser golpeado por un ataque de Pereza, la cantidad de Descarga infligida es dividida entre dos. (Aproximando hacia arriba)"
    },
    {
      "id": 803202,
      "name": "Rayo",
      "desc": "Cuando el poste telefónico no esté roto, gana 1 Rayo luego de un ataque.\nCada que el poste telefónico sea golpeado por un ataque, pierde 1 Rayo."
    },
    {
      "id": 803203,
      "name": "Piezas Rotas",
      "desc": "Cuando el poste telefónico sea Aturdido o Roto, pierde todo Rayo.\nTodos los ataques del Guardián del Callejón serán cancelados por el turno."
    },
    {
      "id": 803401,
      "name": "Caminata del Pollo Bongy",
      "desc": "Al final del turno, inflige 3 daño de PC a un enemigo al azar."
    },
    {
      "id": 803701,
      "name": "Musculatura del Pollo Bongy",
      "desc": "Al final del turno, aplica 2 Daño Aumentado y 2 Protección a todos lo aliados el siguiente turno."
    },
    {
      "id": 803901,
      "name": "Ganado Goloso",
      "desc": "Al final del turno, cura 5 HP por cada Pollo Crudo en el campo de batalla."
    },
    {
      "id": 803902,
      "name": "Ave Atristada",
      "desc": "Al final de turno, inflige 5 de daño de PC a todos los enemigos por cada Pollo Crudo en el campo de batalla."
    },
    {
      "id": 803903,
      "name": "Gallina Vulnerable",
      "desc": "Cuando una Parte se rompe, gana 1 Frágil cada turno por cada Pollo Crudo que haya muerto antes de que la Parte sea rota."
    },
    {
      "id": 803904,
      "name": "Pollo Poderoso",
      "desc": "Si una parte no está rota, gana 1 Daño Aumentado por cada Pollo Crudo vivo."
    },
    {
      "id": 804101,
      "name": "Pena Creciente",
      "desc": "Al final del turno, si la unidad tiene 3+ Pena sin Resolver, genera una cabeza el siguiente turno y cambia de comportamiento."
    },
    {
      "id": 804102,
      "name": "Pena Inconsolable",
      "desc": "Al final del turno, si la unidad tiene 3+ Pena sin Resolver y la cabeza está rota, queda aturdido el siguiente turno."
    },
    {
      "id": 804103,
      "name": "Tomado por los Cuernos",
      "desc": "Cuando la cabeza sea aturdida, todas las partes quedan aturdidas el siguiente turno."
    },
    {
      "id": 804104,
      "name": "Domado por los Cuernos",
      "desc": "Cuando la cabeza se rompa, todas las partes quedan aturdidas el siguiente turno. Luego, todas las partes tendrán 3 Poder Ofensivo Reducido por el resto de la batalla."
    },
    {
      "id": 804501,
      "name": "Nervios Vivos",
      "desc": "Al morir, todas las Habilidades son canceladas por el turno.\nMultiplica por 2 la Autocarga actualmente obtenida."
    },
    {
      "id": 804502,
      "name": "Nervios en Movimiento",
      "desc": "Tras morir, las habilidades de ataque gastan 1 Autocarga.\nAtaca enemigos hasta que Autocarga se acabe."
    },
    {
      "id": 804503,
      "name": "Persistencia Tenaz",
      "desc": "Cada 5 turnos, gana un Escudo igual al HP de la cabeza."
    },
    {
      "id": 804504,
      "name": "Persistencia Acabada",
      "desc": "Luego de usar 'Enrollado', si el Escudo se agota, gasta Autocarga.\nTodas las partes quedan aturdidas el siguiente turno."
    },
    {
      "id": 804601,
      "name": "Paraguas Roto",
      "desc": "Después que se rompa la espalda, gana 3 Frágil cada turno. Inflige +2 Ruptura."
    },
    {
      "id": 804602,
      "name": "Paraguas Rasgado",
      "desc": "Luego de que el paraguas de la cabeza se rompa, gana 5 Nivel Ofensivo Reducido cada turno. Inflige +2 Ahogo."
    },
    {
      "id": 804603,
      "name": "Último Esfuerzo",
      "desc": "Con 15% de HP, la Velocidad de esta unidad es fijada a 1, y gana 1 Poder Ofensivo Reducido.\nParaguas Viejos recién generados obtienen 30% de HP más. Usa 'Llantos en Busca de Algo' cada turno."
    },
    {
      "id": 804701,
      "name": "Propagación de Ascuas",
      "desc": "Al final de este turno, si esta unidad tiene Quemadura, inflige la misma cantidad a todas las unidades con Talismán Maldito Enredado el siguiente turno"
    },
    {
      "id": 804702,
      "name": "Medios Rotos",
      "desc": "Cuando el brazo es roto, inflige -20% de daño."
    },
    {
      "id": 804801,
      "name": "¡El Alcohol Emborracha!",
      "desc": "Luego de usar '¡Tomaré Esto!' en enemigos con 5+ Emborrachado y acertar el golpe, queda aturdido."
    },
    {
      "id": 804802,
      "name": "¿Un Olor Estimulante, No Es Así?",
      "desc": "Un misterioso olor que potencia el espíritu.\nUn Pecador al Azar gana 5 Subida de Moral al inicio de la oleada."
    },
    {
      "id": 805201,
      "name": "Viejo y Abandonado",
      "desc": "Cuando esta unidad es derrotada, el Pecador que la derrotó gana 2 Rapidez el siguiente turno.\nTodas las partes de Zorro Errante reciben 2 Atadura y 1 Esquirlas de Paraguas."
    },
    {
      "id": 804301,
      "name": "Mente Arrinconada",
      "desc": "Al final de cada turno, pierde 10 PC."
    },
    {
      "id": 804302,
      "name": "Corazón Arrinconado",
      "desc": "Al estar en Moral Baja, gana 2 Poder Ofensivo Aumentado y 3 Atadura."
    },
    {
      "id": 804303,
      "name": "Corazón Vacilante",
      "desc": "En pánico, queda aturdido."
    },
    {
      "id": 804304,
      "name": "Determinación",
      "desc": "Al recuperarse del pánico, recupera PC por completo, y gana 2 Rapidez y 2 Poder Ofensivo Aumentado."
    },
    {
      "id": 804305,
      "name": "E.G.O Lobotomy",
      "desc": "Empieza la batalla con 1200 de Escudo de HP"
    },
    {
      "id": 805301,
      "name": "Corazón Cerrado",
      "desc": "Cada que esta unidad es rota, Dongbaek recibe +5 Contador de Ahogo; y todos los Pecadores pierden 2 Contador de Ahogo; todos los Pecadores ganan 1 Protección y 2 Poder Ofensivo Aumentado el siguiente turno."
    },
    {
      "id": 804401,
      "name": "En Pleno Florecimiento",
      "desc": "Al inicio del Turno 5, genera 4 Flores A-Punto-de-Florecer con 3 Creciente"
    },
    {
      "id": 804402,
      "name": "Mente Floreciente",
      "desc": "Cuando el HP baja al 50%, procede a la siguiente fase. El HP no baja del 50% hasta que la fase cambie."
    },
    {
      "id": 804403,
      "name": "A Duelo",
      "desc": "Cuando el HP cae por debajo del 50%, usa una habilidad especial para seleccionar a 1 unidad, luego se vuelve inmune a Aturdido y Pánico por los siguientes 2 turnos.\nSi Yi Sang tiene 'Duelo', Dongbaek gana 1 Poder Ofensivo Aumentado.\nSi Yi Sang gana el duelo, todos los aliados ganan 3 Daño Aumentado el siguiente turno.\nSi Dongbaek gana el duelo, Dongbaek se cura los PC por completo."
    },
    {
      "id": 804404,
      "name": "El Costo de Florecer",
      "desc": "Si 'Magnífica Brisa Primaveral' pierde un choque, pierde 10 PC"
    },
    {
      "id": 805401,
      "name": "Flor Creciente",
      "desc": "Se genera con 1 Creciente"
    },
    {
      "id": 804901,
      "name": "나오면 안되는 텍스트 (번역 x)",
      "desc": "나오면 안되는 텍스트 (번역 x)"
    },
    {
      "id": 804902,
      "name": "나오면 안되는 텍스트 (번역 x)",
      "desc": "나오면 안되는 텍스트 (번역 x)"
    },
    {
      "id": 804903,
      "name": "Auto-destrucción",
      "desc": "Todas las habilidades seleccionan objetivos indiscriminadamente. Con cada habilidad usada, esta unidad pierde 2% de HP Máx."
    },
    {
      "id": 804904,
      "name": "Auto-salvación",
      "desc": "Los efectos de Curación de HP curan el doble."
    },
    {
      "id": 805601,
      "name": "Vanidad Radiante",
      "desc": "Cuando esta unidad está presente, Dongrang gana 1 Protección y 1 Poder Ofensivo Aumentado al inicio de cada turno."
    },
    {
      "id": 805602,
      "name": "Dedicación Sincera",
      "desc": "Cuando esta unidad tiene Dedicación Sincera, los siguientes efectos se aplican:\n- Solo puede ser derrotado por ataques de Dongrang.\n- Si un Pecador baja el HP de esta unidad a 1, ese Pecador se cura HP, y esta unidad gana Honor Vacío.\n- Si Dongrang derrota a esta unidad, Dongrang se cura HP y se fortalece el siguiente turno."
    },
    {
      "id": 805603,
      "name": "Honor Vacío",
      "desc": "Cuando esta unidad tiene Honor Vacío, los siguientes efectos se aplican:\n- Solo puede ser derrotado por ataques de Dongrang.\n- Si Dongrang derrota a esta unidad, Dongrang pierde HP, gana 1 Vacío, y es debilitado el siguiente turno."
    },
    {
      "id": 805701,
      "name": "Fructificación",
      "desc": "La unidad que derrotó a esta unidad se cura el 5% de HP Máx, y gana 1 Rapidez y 1 Poder Ofensivo Aumentado el siguiente turno."
    },
    {
      "id": 805001,
      "name": "Hacia el Ideal",
      "desc": "Cuando el Hp es llevado al 85% y el 50% del HP Máx respectivamente, genera 2 Árboles de Deseos y cambia su comportamiento."
    },
    {
      "id": 806001,
      "name": "Deseo Radiante",
      "desc": "Cuando esta unidad está presente, Dongrang gana 1 Daño Aumentado y 1 Protección al inicio de cada turno."
    },
    {
      "id": 805004,
      "name": "El Precio de la Negligencia",
      "desc": "Si 'Hora de la Cosecha' pierde un choque, pierde 5 SP"
    },
    {
      "id": 805005,
      "name": "Sonrisa Amarga",
      "desc": "Cuando en pánico, gana 2 Protección y recupera los PC a 0 al inicio del siguiente turno."
    },
    {
      "id": 805006,
      "name": "Juicio Ineficiente",
      "desc": "Al recuperarse de aturdimiento, gana 1 Poder Ofensivo Aumentado."
    },
    {
      "id": 805007,
      "name": "Labor Exhaustiva",
      "desc": "Luego de usar la habilidad 'Por Favor Sé Mi Nutriente' 3 veces, se vuelve aturdido el siguiente turno."
    },
    {
      "id": 805002,
      "name": "Hacia el Ideal",
      "desc": "Cuando el HP es llevado al 85% del HP Máx, genera 2 Árboles de Deseos y cambia su comportamiento."
    },
    {
      "id": 805003,
      "name": "Hacia el Ideal",
      "desc": "Cuando el HP es llevado al 50% del HP Máx, genera 2 Árboles de Deseos y cambia su comportamiento."
    },
    {
      "id": 805801,
      "name": "Señuelo de Hada",
      "desc": "Cuando la hada es atacada, solo esa parte pierde HP."
    },
    {
      "id": 805802,
      "name": "Base Expuesta",
      "desc": "Cuando la parte de hada es rota, las raíces pueden ser atacadas el siguiente turno.\nTodas las partes ganan 1 Poder Ofensivo Aumentado, 2 Atadura y 3 Frágil el siguiente turno."
    },
    {
      "id": 805803,
      "name": "Señuelo de Repuesto",
      "desc": "La hada se regenera el turno después de que más raíces sean expuestas. (Solo una vez)\nLuego de que las raíces sean expuestas 3 veces o destruidas, la unidad es enfurecida."
    },
    {
      "id": 805804,
      "name": "Debilidad Descubierta",
      "desc": "Si la hada tiene Tremor, recibe daño según su Potencia al final del turno. (Máx 20)"
    },
    {
      "id": 805805,
      "name": "Debilidad Conectada",
      "desc": "Si una parte tiene Quemadura, recibe más daño según su Potencia. (Máx +15%)"
    },
    {
      "id": 805901,
      "name": "Refugio Manufacturado",
      "desc": "Si el trébol gigante está presente, esta unidad se cura 30 HP al final del turno."
    },
    {
      "id": 805902,
      "name": "Medios Perdidos",
      "desc": "Cuando un brazo es roto, esta unidad gana 2 Poder Ofensivo Reducido el siguiente turno."
    },
    {
      "id": 805903,
      "name": "Sombra Rota",
      "desc": "Cuando la cabeza es rota, la unidad gana 4 Nivel Defensivo Reducido y 1 Frágil cada turno."
    },
    {
      "id": 806201,
      "name": "Hoja Contaminante",
      "desc": "Al inicio del turno, da 1 Potenciador de Curación HP y 1 Poder Ofensivo Aumentado a Hada Piernas Largas."
    },
    {
      "id": 80620101,
      "name": "Hoja Contaminante",
      "desc": "Al inicio del turno, da 1 Potenciador de Curación HP y 1 Poder Ofensivo Aumentado a Hada Piernas Largas."
    },
    {
      "id": 826301,
      "name": "Saciado Momentáneo",
      "desc": "Fin del Turno: Si el aliado con [PreparedMeat] está a 1 HP, mata al aliado; luego, todas las Partes ganan 5 [Vulnerable], [Reduction], y [Disarming]."
    },
    {
      "id": 826302,
      "name": "Hambre Voraz",
      "desc": "Inicio del Turno: Si hay aliados sobrevivientes en 25%- HP, mata a los aliados.\nCura (# de aliados asesinados x 5)% de HP Máx del Núcleo.\nFin del Turno: Si no hay aliados sobrevivientes, gana 20 [Enhancement] el siguiente turno."
    },
    {
      "id": 826303,
      "name": "Brazo Destrozado",
      "desc": "Cuando un Brazo es roto, el Cuerpo gana 5 Sangrado a cada Inicio de Turno."
    },
    {
      "id": 826304,
      "name": "Invitación a Comer",
      "desc": "Fin del Turno: Todos los Pecadores se curan 10 PC y ganan +1 Recurso E.G.O de todas las afinidades."
    },
    {
      "id": 826501,
      "name": "Barriga Vacía",
      "desc": "Fin del Turno: Si el aliado con [PreparedMeat] es Aturdido, mata al aliado."
    },
    {
      "id": 826502,
      "name": "Hambre Incesante",
      "desc": "Luego de derrotar a un aliado, cura 20 HP del Núcleo, gana 1 [Vulnerable] el siguiente turno."
    },
    {
      "id": 826503,
      "name": "Hambre",
      "desc": "Fin del Turno: Si esta unidad falló en derrotar a un aliado con [PreparedMeat], gana 1 [Hunger]. A 75%- HP gana 2. A 50%- HP, gana 3.\nInicio del Turno: Si esta unidad derrotó a un aliado con [PreparedMeat], pierde 1 [Hunger]."
    },
    {
      "id": 826504,
      "name": "Saciado Momentáneo",
      "desc": "Fin del Turno: A 0 [Hunger], gana (aliados derrotados este turno x3) [AttackDown] y [DefenseDown]."
    },
    {
      "id": 826505,
      "name": "Hambre Voraz",
      "desc": "Fin del Turno: A 4 [Hunger], gana un patrón de ataque más fuerte."
    },
    {
      "id": 811801,
      "name": "Volver al Pasado",
      "desc": "Si a 50+ [AccumulatedPastMirror], y el HP del Núcleo esté a igual o menos que el 80%, el Núcleo gana 200 Hp gastando 50 [AccumulatedPastMirror] al Final del Turno."
    },
    {
      "id": 811802,
      "name": "Pasado Desvanecido",
      "desc": "Cuando el cuerpo es roto, gasta todo [AccumulatedPastMirror].\nCuando el cuerpo es roto, todos los Tipos de Ataque y Afinidades se vuelven ineficientes(0.5) contra el cuerpo empezando desde el siguiente turno hasta el final del encuentro."
    },
    {
      "id": 811808,
      "name": "Metrónomo",
      "desc": "Si la [AccumulatedPastMirror] está en un número impar, gana 3 [Vulnerable] y [AttackDmgUp]\nSi está en un número par, gana 3 [Protection] y [AttackDmgDown]"
    },
    {
      "id": 826401,
      "name": "Cuidado",
      "desc": "Inicio de turno: Cura 15% del HP Máx"
    },
    {
      "id": 826402,
      "name": "Manténganlo Fresco",
      "desc": "El HP no baja de 1"
    },
    {
      "id": 814201,
      "name": "Dueling",
      "desc": "When HP falls below 50%, uses a special skill to target 1 unit, then becomes immune to Stagger and Panic for the next 2 turns.\nIf Yi Sang has 'Dueling', Dongbaek gains 1 Attack Power Up.\nIf Yi Sang wins the duel, all allies gain 3 Damage Up next turn.\nIf Dongbaek wins the duel, Dongbaek fully heals SP."
    }
  ]
}