{
  "dataList": [
    {
      "id": "retunPolicy_Info",
      "content": "Política de Reembolso"
    },
    {
      "id": "retunPolicy_Info_Paragraph_1",
      "content": "Nos gustaría informarle de nuestra Política de Reembolsos según la información escrita en 「Términos de Servicio de Limbus Company」.\n\n"
    },
    {
      "id": "retunPolicy_Info_Desc_1",
      "content": "1. Miembros que han firmado un contrato para la compra de Contenidos de paga con la Compañía pueden retirar su suscripción sin la carga de tarifas adicionales o castigos hasta 7 días después de la fecha del contrato de compra o la fecha en que los contenidos estén disponibles.\n\n"
    },
    {
      "id": "retunPolicy_Info_Desc_2",
      "content": "2. Los miembros no pueden retirar sus suscripciones según el párrafo 1 contra la voluntad de la Compañía en los casos siguientes. Sin embargo, en el caso de que el contrato consista de Contenidos divisibles, esto no aplicará a los Contenidos divisibles restantes que no entren en los siguientes subpárrafos."
    },
    {
      "id": "retunPolicy_Info_Desc_2_1",
      "content": "(1) Contenidos usados o aplicados inmediatamente después de la compra."
    },
    {
      "id": "retunPolicy_Info_Desc_2_2",
      "content": "(2) Contenidos en los que son usados beneficios adicionales, en caso de que beneficios adicionales sean provistos."
    },
    {
      "id": "retunPolicy_Info_Desc_2_3",
      "content": "(3) Si existe un acto de apertura de Contenidos que pueda ser visto como un uso o cuya utilidad se determina en el momento de la apertura\n\n"
    },
    {
      "id": "retunPolicy_Info_Desc_3",
      "content": "3. En caso de que los Contenidos no puedan ser retirados según los subpárrafos del párrafo 2, la Compañía mostrará claramente el hecho en un lugar donde los miembros puedan encontrarlo fácilmente y proveerá de productos de prueba para los Contenidos (uso temporal permitido, solo para la experiencia) o si es muy difícil proveerlo, la Compañía proveerá información sobre los Contenidos así no es necesario el uso del derecho de los Miembros a retirar la suscripción.\n\n"
    },
    {
      "id": "retunPolicy_Info_Paragraph_2",
      "content": "[Guía de Política de Reembolso]"
    },
    {
      "id": "table_ItemCategory_Title",
      "content": "Categoría"
    },
    {
      "id": "table_ItemList_Title",
      "content": "Título"
    },
    {
      "id": "table_ReturnPolicy_Title",
      "content": "Reembolsabilidad"
    },
    {
      "id": "table_Detail_Title",
      "content": "Detalles"
    },
    {
      "id": "BATTLEPASS_A",
      "content": "Pase de Batalla"
    },
    {
      "id": "PACKAGE_A",
      "content": "Paquetes"
    },
    {
      "id": "PACKAGE_B",
      "content": "Paquetes"
    },
    {
      "id": "PACKAGE_C",
      "content": "Paquetes"
    },
    {
      "id": "GROWTH_A",
      "content": "Crecimiento"
    },
    {
      "id": "LUNACY_A",
      "content": "Lunacy"
    },
    {
      "id": "LUNACY_B",
      "content": "Lunacy"
    },
    {
      "id": "VENDINGMACHINE_A",
      "content": "Dispensador"
    },
    {
      "id": "PACKAGE_A_Comment",
      "content": "[※  Paquetes con Carteles, Boletos decorativos, Anunciadores, u objetos especiales que de lo contrario no se podrían obtener jugando]"
    },
    {
      "id": "PACKAGE_B_Comment",
      "content": "[※  Paquetes con Moneda temporal]"
    },
    {
      "id": "LUNACY_A_Comment",
      "content": "[※  Incluye ofertas de Una sola vez]"
    },
    {
      "id": "VENDINGMACHINE_A_Comment",
      "content": "[※  Objetos comprables en el Dispensador vía Lunacy de Paga]"
    },
    {
      "id": "detail_not_return",
      "content": "- No pueden ser reembolsados: contenidos usados o aplicados inmediatamente después de la compra"
    },
    {
      "id": "detail_return_7day",
      "content": "- Pueden ser reembolsados dentro de 7 días después de la compra."
    },
    {
      "id": "detail_not_return_get_mail",
      "content": "- No pueden ser reembolsados si los contenidos del Paquete son reclamados por Correo."
    },
    {
      "id": "detail_not_return_platform",
      "content": "- Sin embargo, para este producto, el miembro debería recibir un reembolso en la plataforma, el miembro tiene la oportunidad de que su moneda del juego sea retirada en vez de recibir una suspensión de cuenta."
    },
    {
      "id": "detail_not_return_get_mail_one_item",
      "content": "- No puede ser reembolsado si uno o más Paquetes de contenidos son reclamados desde la Correo"
    }
  ]
}