{
  "dataList": [
      {
          "id": "DanteNoteDetail_92",
          "title": "",
          "desc": "- Each Abnormality is categorized into different Risk Levels, divided into five levels.\n- According to the brief manual Faust gave me… the five levels seem to be ZAYIN / TETH / HE / WAW / ALEPH.\n- It seems that the postmortem observation logs written by the Sinners are sent to the upper echelons of Limbus Company, which then the company uses to determine their Risk Levels.\n- Apparently, there are times when some Abnormalities' Risk Levels were already rated even before we submitted the observation logs. (Heathcliff told me that when he finally got to write the observation log after putting it off for a long while, he noticed that it was already marked with a Risk Level.) Since these logs are probably connected directly to the Limbus Company headquarters, maybe they’re checking these pretty frequently?"
      },
      {
          "id": "DanteNoteDetail_93",
          "title": "",
          "desc": "- Puede parecer obvio, pero los Niveles de Riesgo de las Anormalidades se determinan basándose en el daño que puedan causar en potencia y en la dificultad que conlleva enfrentarse a ellas en combate. Ya veo… Supongo que por eso les pidieron a los Pecadores que se concentraran en los detalles del combate y en las características distintivas de cada Anormalidad a la hora de redactar los informes.\n- Mm, pero también recuerdo que algunas de las Anormalidades de nivel de riesgo bajo fueron más difíciles de combatir que las de mayor riesgo.\n- Puede que hayan sido las Ramas Doradas reprimiendo la fuerza de las Anormalidades (Quiero suponer que eso es lo que significa una ‘Disuasión Qlifot’)… pero lo más probable es que solo se trate de algún error en los Niveles de Riesgo.\n- Le pregunté a Faust sobre estos posibles errores, y procedió a despejar algunas dudas que me habían surgido al comparar los Niveles de Riesgo de las Anormalidades con la dificultad real que sentimos al enfrentarnos a ellas.\n- Los estándares para clasificar los Niveles de Riesgo de cada Anormalidad siguen la definición que Lobotomy Corporation tenía de ellos, que luego la LCA comenzó a utilizar también. Resulta que la información de Lobotomy Corporation no coincidía exactamente con la experiencia en el campo de batalla contra las Anormalidades con la que nosotros contamos.\n- La LCA está al tanto de esta incongruencia. Parece que van a anunciar nuevos estándares de clasificación eventualmente.\n- Aparentemente van a utilizar nuestros datos de combate y las muestras recogidas por Limbus Company para reorganizar y recategorizar los Niveles de Riesgo."
      },
      {
          "id": "DanteNoteDetail_94",
          "title": "",
          "desc": "- The Sinners and I... well, the 'Bus Team' is mainly tasked with finding the Golden Boughs, but the Limbus Company is trying to grow its reputation as a company that provides Distortion suppression, capture, and prevention services."
      },
      {
          "id": "DanteNoteDetail_95",
          "title": "",
          "desc": "- El departamento más influyente de Limbus Company.\n- No estoy seguro de lo que pueda significar el acrónimo.\n- ¿A lo mejor trabajan en conjunto con el LCD para misiones importantes de recuperación de Monolitos o Distorsiones?\n- Un equipo conocido como la unidad de operaciones especiales es parte del LCA. Todos los miembros que hemos visto de ese equipo eran altos, robustos y vestían de negro."
      },
      {
          "id": "DanteNoteDetail_96",
          "title": "",
          "desc": "- A phenomenon in which a person turns into a monstrous form after a certain trigger.\n- Somehow we ended up facing several Distorted people through our journey... and I've found a throughline that connects them all together.\n- I think people Distort when they're pushed to the brink of emotional breakdown.\n- One question, though. From what I've seen of the City, I'm pretty sure that there are literally countless people out there who are pushed to their emotional extremes. So why aren't we seeing more Distortions?\n- Maybe there's a secondary trigger, a secondary condition other than being pushed to one's emotional limits."
      },
      {
          "id": "DanteNoteDetail_97",
          "title": "",
          "desc": "- Emiten una energía similar a la de las Distorsiones, pero estas entidades carecen de características que las identifiquen entre sí. Al menos entre las del mismo tipo.\n- Hasta ahora, hemos confirmado la existencia de seis tipos de Peccatulum. Yi Sang dice que están aún más cerca de las bestias que las Distorsiones.\n- También dice que, al comparar los Peccatula con las Distorsiones utilizando las muestras que hemos encontrado hasta ahora, los Peccatula mostraron niveles de agresividad y antagonismo mucho mayores que las Distorsiones."
      },
      {
          "id": "DanteNoteDetail_98",
          "title": "",
          "desc": "- The higher-ups of Limbus Company have so far categorized Distortions by the same Risk Levels they grade Abnormalities with. But with this new announcement of Abnormality Risk Level adjustments and overhauls, they decided to classify the Distortions with a different system.\n- Looks like they determined the fact that Distortions can be permanently killed as the biggest differentiator between Distortions and Abnormalities. Thinking back on it, Abnormalities always reverted into an egg-like shape whenever we defeated them."
      },
      {
          "id": "DanteNoteDetail_99",
          "title": "",
          "desc": "- No estoy seguro de si esto es gracias a la Rama Dorada en mi cabeza, pero de alguna forma puedo diferenciar a las Anormalidades y a las Distorsiones solo con las sensaciones que desprenden. Tal como las Anormalidades y las Distorsiones son muy parecidas y diferentes entre sí al mismo tiempo, las Peccatula son muy similares, pero a la vez muy distintas de las Distorsiones.\n- Sinclair me escuchó y expresó que si se sienten tan parecidas pero a la vez tan diferentes... entonces tal vez compartan el mismo origen, y lo que falló en convertirse en una Distorsión terminó volviéndose Peccatula.\n- Sí, eso tiene bastante sentido. Aquellos que fallan en volverse Distorsiones se vuelven Peccatula... esa parece ser la conjetura más razonable, al menos hasta que surja algo nuevo.\n\n- Las evaluaciones del Nivel de Riesgo y los números seriales de cada Peccatulum también se están revisando. Posiblemente gracias a los nuevos especímenes que vimos en el edificio de Yong-jin.\n- Faust añadió que nuestro encuentro con las nuevas entidades y la necesidad de la compañía de categorizar las Anormalidades, Distorsiones, y Peccatula por separado fue lo que provocó la reforma del sistema de clasificación. Sí, eso es más o menos lo que pensaba."
      },
      {
          "id": "DanteNoteDetail_100",
          "title": "",
          "desc": "- Located in District 19's Nest.\n- Looks like they've got a... 'King'...? And this 'King', whatever that means, has 'retainers'.\n- Okay, according to some brief explanations, it seems to be a form of governance. Kinda like the Nests and the Wings... but not exactly the same. Don Quixote's eyes were practically twinkling as she listened, so I'm pretty sure it's far from a standard governance system.\n- It's really setting in that each Nest has a different culture and a way of running things.\n- I still have no idea what kind of Singularity they're supporting their Nest with."
      },
      {
          "id": "DanteNoteDetail_101",
          "title": "",
          "desc": "- El LCCA. El Equipo After no parece tener una muy buena opinión de los Pecadores y de mí. Desprecian prácticamente al LCB completo.\n- Probablemente creen que la compañía nos está dando un trato especial o algo así. ¿Se piensan que la tenemos fácil? Tal vez deberían probar morirse una y otra vez si es que realmente creen que somos un montón de bebés malcriados.\n- ...O tal vez sufrir el dolor de la muerte una y otra, y otra vez. Sin fin."
      },
      {
          "id": "DanteNoteDetail_102",
          "title": "",
          "desc": "- Limbus Company Distortion.\n- Looks like they're the department that specializes in dealing with Distortions.\n- This department was made to expand Limbus Company's business within the City.\n- An employee from the LCD called Ezra actively helped us during the Monolith retrieval operation.\n- ... I imagine she's what Don Quixote would be like if her personality was a bit more... mature."
      },
      {
          "id": "DanteNoteDetail_103",
          "title": "",
          "desc": "- Yi Sang viene de S Corp. Me ha contado que S Corp. se encarga de gran parte de la agricultura e industria ganadera.\n- Los miembros del Linaje de la Espada con los que nos topamos hace poco también venían de ahí. Al parecer, abandonaron el Nido por una razón similar a la de Yi Sang: problemas internos y la tiranía de los corruptos.\n- Las cosas parecen estar bastante caóticas en S Corp.... Espero que no sea nuestra próxima parada."
      },
      {
          "id": "DanteNoteDetail_104",
          "title": "",
          "desc": "- Saude's alive! Now, this is a correction I'm happy to make.\n- Sounds like she healed up nicely after what happened and got promoted to manager. I know that what happened had been weighing heavily on Sinclair's mind. Hopefully, this will put Sinclair's heart at ease, even a little bit.\n- The Before Team, like Saude and Pilot, at least worked alongside us... But that woman from LCCA, Caiman, treated us and the LCCB like we were beneath them. I felt pretty awful after that."
      },
      {
          "id": "DanteNoteDetail_105",
          "title": "",
          "desc": "- Un pedestal negro que 'obliga a la gente a distorsionar'. Internamente, Limbus Company lo llama 'Monolito'.\n- Creo que hace algo similar a las Ramas Doradas: causar o potenciar Distorsiones, pero a diferencia de con las Ramas Doradas, parece que eso es lo único que hace.\n- He estado cerca de las suficientes Ramas Doradas como para saber que el Monolito y estas son diferentes, a pesar de sus similitudes."
      },
      {
          "id": "DanteNoteDetail_106",
          "title": "",
          "desc": "- We encountered an entity that seemed to be a more mature version of the Peccatula we have encountered so far.\n- Sounds like the higher-ups at Limbus Company are trying to categorize them by something like 'stages'.\n- It can't be a coincidence that, after so many encounters with these Peccatula, we've only now run into a Stage 2 Peccatula."
      },
      {
          "id": "DanteNoteDetail_107",
          "title": "",
          "desc": "- La Rama Dorada intensifica y libera todos los sentimientos, desde el más explosivo hasta el más cálido, pero el Monolito hace que la gente se enfrente a lo que hierve en el abismo más profundo de uno mismo.\n- A diferencia de con las Ramas Doradas, el Monolito parece tener alguna clase de mecanismo de control, como si fuera una especie de dispositivo, pero por sí solo era tan complicado que sin importar la interacción que hiciera con él se sentía como si estuviese recorriendo un laberinto."
      },
      {
          "id": "DanteNoteDetail_108",
          "title": "",
          "desc": "- A railroad glowing with orange light. Says it's \"Line 3\" inside.\n- Just as I predicted, each new railway seems to come with a different color. I'm sure the next one will be different, too.\n- The subway train followed a circular track, and it stopped by every Station it passed by. There were rest stations along the way, so this wasn't as bad as the one we suffered through the last time.\n- Again, we found Abnormalities we'd never seen before. If it really is as Faust said... if the subway trains are really stopping by the world of Abnormalities... maybe we can go even further?"
      },
      {
          "id": "DanteNoteDetail_109",
          "title": "",
          "desc": "- Los Pecadores se han vuelto cada vez más fuertes a lo largo de nuestro viaje... pero los Peccatula también.\n- Lo he estado pensando, y llegué a la conclusión de que tal vez estos nuevos tipos de Peccatula estén apareciendo gracias a la Rama Dorada. Posiblemente también tenga algo que ver con el hecho de que recolectar las Ramas Doradas potencia nuestras Identidades.\n- Si continuamos consiguiendo las Ramas Doradas... los tipos de Peccatula se desarrollarán también.\n- Las Ramas Doradas, los Pecadores, y... los Peccatula. También la Rama Dorada dentro de mi cabeza... Estoy seguro de que todo eso está relacionado conmigo de alguna manera... No hay otra forma de verlo."
      },
      {
          "id": "DanteNoteDetail_110",
          "title": "",
          "desc": "- Going through the Mirror Dungeons kind of feels like we're wading through an abstract ocean of a world... but the Refraction Railways have a more detailed appearance, kind of like a corridor of sorts.\n- So many unknowns. Who built the Stations? Who puts those rewards in the Lost & Found? Where's this subway train, that looks a bit like Mephistopheles, coming from? How did it even get placed on the subway tracks?"
      },
      {
          "id": "DanteNoteDetail_111",
          "title": "",
          "desc": "- Parece haber más de una manera para volverse más fuerte en la Ciudad; las prótesis y los tratamientos de mejora son algunos ejemplos.\n- Aún así, un cuerpo físicamente fuerte no es todo lo que se necesita para ser poderoso, pues la experiencia y las técnicas de batalla también son importantes.\n- Oficinas de Fixers, Asociaciones, Sindicatos... cada uno tiene su propia forma de pelear, lo que a veces da origen a nuevos manejos de la espada, estilos de artes marciales, dojos, y cosas así.\n- Heathcliff me ha dicho que un cuerpo sin entrenamiento ni experiencia que fue mejorado con cirugías no es más que un saco de boxeo un poco más resistente. Ryōshū intervino para añadir que tu acercamiento, elección de armas, y estilo de artes marciales también importan."
      },
      {
          "id": "DanteNoteDetail_112",
          "title": "",
          "desc": "- I overheard some identities with a lot of combat experience chatting... and they were saying that investing money in your body will take you only so far.\n- Sure, it can make your body sturdier and physically stronger, but you need the right experience and training to actually use that body.\n- But Rodya clarified to me that while more money doesn't automatically mean more power, we should be ready to shell out some cash if we do want to get stronger."
      },
      {
          "id": "DanteNoteDetail_113",
          "title": "",
          "desc": "- Gracias a Heathcliff y a Don Quixote, hace poco, y de forma involuntaria, me vine a enterar de la existencia de aldeas en las Afueras. Aldeas humanas, por cierto...\n- No recuerdo bien cuándo, pero me acuerdo de haber escuchado de 'Monstruos' viviendo en las Afueras que son distintos de las Anormalidades y las Distorsiones. Eso sí, comparten las mismas ganas de matar humanos."
      },
      {
          "id": "DanteNoteDetail_114",
          "title": "",
          "desc": "- Gnomes and Giants... Intelligent non-human beings. They were definitely different from the Abnormalities.\n- We only stopped by a factory in the Outskirts, so I don't really have a grasp on what the rest of the 'Outskirts' is really like. Other than the Great Lake part of it, that is. But if they had a whole factory all the way out there... I guess I shouldn't even know what to expect from a place like that.\n- Sinclair did say that, like Demian said, it might be a nicer place than we think. Ishmael immediately rebutted that no place, no matter how beautiful and rich, can be described as 'nice' if it's filled to the brim with things that are full of nothing but hatred for humans."
      }
  ]
}