{
  "dataList": [
    {
      "id": "DanteNoteDetail_1",
      "title": "",
      "desc": "- Limbus Company: La compañía para la que trabajo.\n- Es el nombre con el cual me debería sentir más familiarizado… pero a la vez es el más difícil de explicar.\nEso es porque… nadie me dice nada. Ni siquiera me uní por voluntad propia.\nAl principio, creía que la iniciativa de la compañía era encontrar y recuperar las Ramas Doradas, pero ese parece ser el objetivo de *nuestro* departamento, no el de la compañía entera."
    },
    {
      "id": "DanteNoteDetail_2",
      "title": "",
      "desc": "- Por lo que puedo ver, cada departamento tiene sus propios objetivos, y no hay ninguno en común entre todos ellos.\n- Parece que la compañía cuenta con mucho dinero. Nunca nos faltó su financiamiento cuando lo necesitábamos. (Aunque parece que las comidas dejaron a Rodya con mucho que desear.)"
    },
    {
      "id": "DanteNoteDetail_3",
      "title": "",
      "desc": "- Limbus Company Bus.\n- Su nombre deriva del hecho de que estamos en un bus.\nSe siente como si no se lo hubieran querido pensar mucho, pero los otros departamentos tampoco tienen nombres muy sofisticados.\n- El equipo me incluye a mí y a unas personas llamadas… ¿Pecadores? que se sientan atrás de todo. (Aún no me acostumbro a esta palabra.)\nNuestro objetivo es recuperar unas cosas llamadas “Ramas Doradas” de las instalaciones subterráneas de “Lobotomy” o lo que sea que signifique la “L” de L Corp.\nNo sé qué sean las Ramas Doradas, pero deduzco por el nombre que son unos objetos físicos con forma de ramas de árbol. (Voy a hacer una nota aparte cuando aprenda más.)"
    },
    {
      "id": "DanteNoteDetail_4",
      "title": "",
      "desc": "- Parece que recuperar las Ramas Doradas no es nuestro único trabajo.\nSomos enviados a encargarnos de cualquier tarea que esté en el camino del objetivo de la compañía, siempre que se necesite de mis habilidades o las de los Pecadores.\n- Me estoy empezando a preguntar de dónde salió esta compañía, y por qué los Pecadores y yo tenemos que hacer todo esto, pero Faust no me lo dice.\nDice que el nivel de seguridad es demasiado bajo como para que pueda acceder a esa información, pero parece saber algo más.\n¿Por qué un “Pecador” sabe más de la compañía que yo, el “Gerente Ejecutivo”…?"
    },
    {
      "id": "DanteNoteDetail_5",
      "title": "",
      "desc": "- Limbus Company Clearance.\n- Su nombre proviene del hecho de que “limpian” cosas.\nFue formado para ayudar con el trabajo del equipo del bus.\nA diferencia de los Pecadores, no puedo revivir a sus integrantes con mis poderes, lo que explica el cuidado que le han puesto a su equipamiento.\n- El departamento parece estar dividido en dos equipos. El Equipo Before (LCCB) se encarga del trabajo de reconocimiento y preparación, mientras que el Equipo After (LCCA) se encarga de tratar con el desorden que hayamos hecho.\nAún no los he conocido, pero según escuché de las llamadas telefónicas de Vergilius, los equipos parecen dividirse en varias secciones.\n- Conocimos a Effie y a Saude, miembros de la sección de Observación Preliminar del Equipo Before.\n- Les hice un par de preguntas cuando tuve el tiempo, intentaré anotar lo que aprendí.\n- También quería preguntarles qué hacían exactamente, pero Don Quixote se metió en problemas y nos interrumpió.\n- Effie suspiró que la sección de Observación Preliminar es la que menos paga de todo el Equipo Before. A juzgar por lo que oí, este departamento tiene más empleados que los otros, y puede que sean tratados como personal descartable.\n- …Effie y Saude murieron durante nuestra operación."
    },
    {
      "id": "DanteNoteDetail_6",
      "title": "",
      "desc": "- - Parece ser un término que hace referencia a las 12 personas que viajan en el bus conmigo.\n- A juzgar por lo que escuché, parecen haberse “unido” de forma similar a como yo lo hice, pero fueron apodados como si estuvieran atados aquí de alguna manera.\n- Le pregunté a Vergilius al respecto, pero no me dio una respuesta clara.\nÉl y sus “Lo verás a su debido tiempo…” Ya ha evadido varias preguntas con respuestas así.\n… Parece que no tengo otra opción, tendré que escribir todo lo que aprenda."
    },
    {
      "id": "DanteNoteDetail_7",
      "title": "",
      "desc": "- - Añadiendo un par de descubrimientos sobre los Pecadores.\n- Primero, parece que  el término “Pecadores” se usa específicamente para aquellos que han hecho un contrato (que no tuve forma de rechazar) conmigo.\n- Y parece que ellos son los únicos que puedo traer de vuelta a la vida con mi reloj."
    },
    {
      "id": "DanteNoteDetail_8",
      "title": "",
      "desc": "- - Los Pecadores podrían ser los que pueden resonar con las Ramas Doradas que buscamos.\n- Cuando nos acercamos a una, parece revelar *las profundidades del ego del Pecador*, haciéndonos experimentar su pasado o echarle un vistazo a su psique."
    },
    {
      "id": "DanteNoteDetail_9",
      "title": "",
      "desc": "- Parece ser un término que hace referencia a los centros urbanos de la Ciudad.\n- La Ciudad se divide en múltiples secciones, y cada una comprende una parte como “Nido” y unas “Callejuelas”.\n- Mientras que cada Nido está, básicamente, bajo la administración y protección de un conglomerado llamado *Ala*, en las Callejuelas no parecen tener una gran influencia, creo.\n- Le pregunté a Vergilius si yo vine de un Nido o de las Callejuelas, pero me ignoró."
    },
    {
      "id": "DanteNoteDetail_10",
      "title": "",
      "desc": "- Compañías con la tecnología más avanzada e importante de sus Distritos, prácticamente gobernando sobre ellos.\nSupuestamente son entidades corporativas, pero cuanto más escucho de ellas, más me suenan a cuerpos de gobierno.\n(Ahora que lo pienso, Limbus Company tampoco parece adaptarse a la idea convencional de una corporación porque, para empezar, casi siempre estamos adentro de un bus.)\n- Cada Ala tiene una tecnología registrada llamada “Singularidad”, y utiliza los fondos obtenidos de ella (e impuestos ridículamente altos) para gestionar las áreas urbanas de clase alta dentro de su Distrito conocida como *Nido*.\n- Parece que a las personas que trabajan para un Ala se les llaman “Plumas”."
    },
    {
      "id": "DanteNoteDetail_11",
      "title": "",
      "desc": "- Ubicada en el Nido del Distrito 11.\n- Tal como demostró nuestra batalla en el puesto de control, la Singularidad de K Corp. parece darle al usuario la capacidad de constantemente curar-o regenerar, más bien-su cuerpo.\nFaust la llamó “Helapoiesis”, pero parece que los habitantes de la Ciudad la llaman más comúnmente “balas” o “ampollas” de HP.\nGracias a esta tecnología, todos los Pecadores murieron y yo casi me desmayo aguantándome el dolor de 12 personas a la vez…\nMirando el lado bueno, las ampollas de HP también sirvieron para restaurar la mitad inferior de mi cuerpo, que se había derretido.\n- K Corp. parece estar utilizando esta tecnología para varias industrias."
    },
    {
      "id": "DanteNoteDetail_12",
      "title": "",
      "desc": "- - De acuerdo a Samjo, un empleado que conocimos durante el incidente en Eunbong, puede que el Ala también esté desarrollando tecnología relacionada a los alimentos utilizando la Singularidad."
    },
    {
      "id": "DanteNoteDetail_13",
      "title": "",
      "desc": "- Nombre completo: Lobotomy Corporation. \n- Su Nido se ubicaba en el Distrito 12. Un Ala caída, su territorio está actualmente desocupado.\nAparentemente, fue el epicentro de un evento a gran escala conocido como *Noches Blancas y Días Oscuros*, del cual todos parecen saber. (Salvo yo, a menos que sea culpa de la amnesia).\nLas instalaciones en las que buscamos a las Ramas Doradas alguna vez pertenecieron a la ahora desaparecida L Corp."
    },
    {
      "id": "DanteNoteDetail_14",
      "title": "",
      "desc": "- Nagel und Hammer: Ubicada en el Nido del Distrito 14. Su nombre significa “Clavo y Martillo”.\n- Hablé con Meursault, y me dijo que en realidad son *dos* facciones; una llamada ‘Nail’ y otra llamada ‘Hammer’.\nSegún lo que me contó, los “Inquisidores” de armadura a los que nos enfrentamos antes no eran tan frecuentes de ver cuando él trabajó para esta Ala.\n- A diferencia del grupo liderado por Kromer, N Corp. en su conjunto no parece ser muy distinta a otras corporaciones fuera de cierta rigidez."
    },
    {
      "id": "DanteNoteDetail_15",
      "title": "",
      "desc": "- - No estoy seguro de qué es lo que hacen, pero algunos Pecadores parecen saber un par de cosas sobre el Ala.\n… Si tan solo siquiera me hablasen al respecto."
    },
    {
      "id": "DanteNoteDetail_16",
      "title": "",
      "desc": "- Áreas de un Distrito que no son parte de un Nido, están fuera del dominio del Ala.\nSu población es, en mayoría, gente que no tiene el dinero suficiente para vivir en el Nido.\n- Cada zona está repleta de restaurantes, negocios locales, viviendas, escuelas, academias, y una variedad de otras instalaciones.\nComo el término sugiere, las calles tienden a ser curvas y conexas, y se respira un constante aire de humedad, da igual dónde vayas.\nAlgo curioso que he notado es que los límites entre las Callejuelas y los Nidos estaban siempre muy claramente trazados en todos los Distritos que he visitado. (Aunque solo he estado en como... tres)."
    },
    {
      "id": "DanteNoteDetail_17",
      "title": "",
      "desc": "- Un sindicato de rufianes espadachines y libertinos que merodean por las Callejuelas.\n- Juzgando por las conversaciones con los Pecadores que tenían dichas identidades, no parecen actuar o moverse mucho en grupos a pesar de pertenecer a un Sindicato.\nPara ser precisos… de vez en cuando se acompañan los unos a los otros, pero no hay subgrupos estrictos o una jerarquía.\n- … Es una lástima que la mitad de respuestas que me hayan dado a mis preguntas sean tomadas de pelo, así que no voy a poder escribir mucho sobre ellos."
    },
    {
      "id": "DanteNoteDetail_18",
      "title": "",
      "desc": "- Algo así como trabajadores autónomos que se encargan de ayudar con varios trabajos y tomar peticiones en la Ciudad.\n- No lo hacen gratis, por supuesto. La sociedad entera parece girar en torno al dinero. Aunque… No creo que pueda decir con seguridad que no hay Fixers dispuestos a hacer actos de caridad, supongo.\n- Los que he conocido y de los que he oído parecen ser bastante distintos entre sí, demasiado diversos como para resumirlos apropiadamente. (Contando también a las Identidades de los Espejos). ¿A lo mejor sea una profesión muy común?"
    },
    {
      "id": "DanteNoteDetail_19",
      "title": "",
      "desc": "- Un gigantesco Sindicato extendido a lo largo y ancho de las Callejuelas.\n- Parecen caracterizarse por sus largas espadas de un solo filo enfundadas y sus ropas oscuras y onduladas.\n- Básicamente, se ganan la vida cobrando cuotas de protección a negocios de las Callejuelas con el pretexto de ofrecer “seguridad”.\n- Según lo que escuché de las Identidades, parecen estar en una clase de conflicto con otro Sindicato llamado Linaje de la Espada. Desconozco la razón.\n- Siguen una especie de jerarquía; los matónes tienen prohibido desobedecer a sus superiores.\n- … Si lo que me dijo Hong Lu es cierto, entonces pueden haber excepciones a esta regla."
    },
    {
      "id": "DanteNoteDetail_20",
      "title": "",
      "desc": "- Objetos pequeños con forma de rama que emiten un brillo dorado.\n- No creo que sean ramas de un árbol. Cada vez que me acerco a una, empiezo a sentir un hormigueo en la cabeza...\n- Lo que sea que sean, puedo decir con certeza que son mucho más que unas simples ramitas comunes que fueron pintadas de oro."
    },
    {
      "id": "DanteNoteDetail_21",
      "title": "",
      "desc": "- Un invento que sobrescribe la identidad de una persona con una probabilidad distinta originada de otro mundo.\n- Escuché que Yi Sang participó en su creación, pero siempre que le pregunto al respecto me responde cosas que no puedo entender, así que no espero conseguir información útil y práctica de su parte.\n- Las identidades en sí se pueden encontrar con el motor del Mefistófeles. No estoy seguro de cómo funciona, pero parece que no es tan fácil como ir a buscar y tomar las identidades que quieras. A veces el ensayo y error puede llevarte hasta a versiones no antes vistas de los Pecadores."
    },
    {
      "id": "DanteNoteDetail_22",
      "title": "",
      "desc": "- Aunque no puedo escribir exactamente cómo esas Identidades se usan en su totalidad… (Siquiera intentarlo me hace dudar, de alguna forma.)\nSincronizar la identidad extraída con mi LCB-PDA y la ventana del bus me ayudó a comunicarme con ella o sentirla, de cierta forma.\nAl invocar la imagen de la identidad en mi mente, me llega una sensación de comprensión, como si estuviera hablando con el Pecador de la misma forma de siempre… Y una vez que el Pecador y yo hacemos un acuerdo tácito, la identidad sobrescribe al Pecador, acompañada por el sonido de un cristal rompiéndose.\n… No se me ocurre una mejor descripción.\n- Cuando una identidad sobrescribe a un Pecador, este comienza a verse muy distinto de lo usual. Además de sus ropas y armas, sus personalidades también pueden llegar a cambiar bastante, y a veces me hacen cuestionarme si realmente son los Pecadores que conozco.\nAfortunadamente, parece que vuelven a sus formas originales cuando terminan de usar una identidad. Sin embargo, el uso prolongado de una puede dejar efectos secundarios menores como dolores de cabeza y, en ocasiones, hasta la personalidad de la identidad puede volver a aparecer de tanto en tanto."
    },
    {
      "id": "DanteNoteDetail_23",
      "title": "",
      "desc": "- Parece ser como llaman a todo tipo de pandillas y organizaciones en la Ciudad.\n- El término tiene un alcance tan amplio que puedes llamar a prácticamente cualquier grupo de personas unidas bajo un nombre como un Sindicato."
    },
    {
      "id": "DanteNoteDetail_24",
      "title": "",
      "desc": "- Desde hacer girar dos engranajes hasta superponer una identidad alternativa con un espejo, la Ciudad tiene tecnología de todos los niveles."
    }
  ]
}