{
  "dataList": [
      {
          "id": "DanteNoteDetail_92",
          "title": "",
          "desc": "- Cada Anormalidad se clasifica en uno de los cinco distintos Niveles de Riesgo.\n- De acuerdo al corto manual que Faust me dio… dichos niveles parecen ser ZAYIN / TETH / HE / WAW / ALEPH.\n- Parece que los registros de observación postmortem escritos por los Pecadores se envían a los superiores de Limbus Company y luego son usados para determinar los Niveles de Riesgo.\n- Aparentemente, hay ocasiones en las que los Niveles de Riesgo de algunas Anormalidades se deciden de antemano sin que enviemos los registros. (Heathcliff me contó que cuando finalmente había terminado de escribir un registro luego de haberlo pospuesto por mucho tiempo, había notado que la Anormalidad ya había sido clasificada.) Como los registros probablemente estén conectados directamente con los cuarteles generales de Limbus Company, tal vez los estén revisando con frecuencia."
      },
      {
          "id": "DanteNoteDetail_93",
          "title": "",
          "desc": "- Puede parecer obvio, pero los Niveles de Riesgo de las Anormalidades se determinan basándose en el daño que puedan causar en potencia y en la dificultad que conlleva enfrentarse a ellas en combate. Ya veo… Supongo que por eso les pidieron a los Pecadores que se concentraran en los detalles del combate y en las características distintivas de cada Anormalidad a la hora de redactar los informes.\n- Mm, pero también recuerdo que algunas de las Anormalidades de nivel de riesgo bajo fueron más difíciles de combatir que las de mayor riesgo.\n- Puede que hayan sido las Ramas Doradas reprimiendo la fuerza de las Anormalidades (Quiero suponer que eso es lo que significa una ‘Disuasión Qlifot’)… pero lo más probable es que solo se trate de algún error en los Niveles de Riesgo.\n- Le pregunté a Faust sobre estos posibles errores, y procedió a despejar algunas dudas que me habían surgido al comparar los Niveles de Riesgo de las Anormalidades con la dificultad real que sentimos al enfrentarnos a ellas.\n- Los estándares para clasificar los Niveles de Riesgo de cada Anormalidad siguen la definición que Lobotomy Corporation tenía de ellos, que luego la LCA comenzó a utilizar también. Resulta que la información de Lobotomy Corporation no coincidía exactamente con la experiencia en el campo de batalla contra las Anormalidades con la que nosotros contamos.\n- La LCA está al tanto de esta incongruencia. Parece que van a anunciar nuevos estándares de clasificación eventualmente.\n- Aparentemente van a utilizar nuestros datos de combate y las muestras recogidas por Limbus Company para reorganizar y recategorizar los Niveles de Riesgo."
      },
      {
          "id": "DanteNoteDetail_94",
          "title": "",
          "desc": "- Los Pecadores y yo... o bueno, en el 'Equipo del bus', tenemos como tarea principal encontrar las Ramas Doradas, pero Limbus Company está intentando conseguir la reputación de una compañía que provee servicios de supresión, captura y prevención de Distorsiones."
      },
      {
          "id": "DanteNoteDetail_95",
          "title": "",
          "desc": "- El departamento más influyente de Limbus Company.\n- No estoy seguro de lo que pueda significar el acrónimo.\n- ¿A lo mejor trabajan en conjunto con el LCD para misiones importantes de recuperación de Monolitos o Distorsiones?\n- Un equipo conocido como la unidad de operaciones especiales es parte del LCA. Todos los miembros que hemos visto de ese equipo eran altos, robustos y vestían de negro."
      },
      {
          "id": "DanteNoteDetail_96",
          "title": "",
          "desc": "- Un fenómeno en el cual una persona se vuelve una cosa monstruosa luego de cierto estímulo.\n- De alguna forma, nos hemos estado enfrentado a varias Distorsiones a lo largo de nuestro viaje... y me di cuenta de algo que tienen todas en común.\n- Creo que la gente Distorsiona cuando está al borde del colapso emocional.\n- Lo que sí, por lo que he visto de la Ciudad, parece haber una cantidad incontable de personas que son llevadas al colapso emocional. ¿Por qué será que no estamos viendo tantas Distorsiones?\n- A lo mejor hay un estímulo secundario, otra condición que no sea el ser empujado a los límites emocionales de uno."
      },
      {
          "id": "DanteNoteDetail_97",
          "title": "",
          "desc": "- Emiten una energía similar a la de las Distorsiones, pero estas entidades carecen de características que las identifiquen entre sí. Al menos entre las del mismo tipo.\n- Hasta ahora, hemos confirmado la existencia de seis tipos de Peccatulum. Yi Sang dice que están aún más cerca de las bestias que las Distorsiones.\n- También dice que, al comparar los Peccatula con las Distorsiones utilizando las muestras que hemos encontrado hasta ahora, los Peccatula mostraron niveles de agresividad y antagonismo mucho mayores que las Distorsiones."
      },
      {
          "id": "DanteNoteDetail_98",
          "title": "",
          "desc": "- Hasta ahora, los altos mandos de Limbus Company habían estado clasificando a las Distorsiones con los mismos Niveles de Riesgo que utilizan para categorizar a las Anormalidades. Pero tras este nuevo anuncio de los ajustes y actualizaciones al sistema de clasificación de Anormalidades, decidieron evaluar a las Distorsiones bajo otro criterio.\n- Parece que determinaron que la mayor diferencia entre las Anormalidades y las Distorsiones es que estas pueden morir permanentemente. Recordándolo, las Anormalidades siempre adoptaban la forma de un huevo cuando las derrotábamos."
      },
      {
          "id": "DanteNoteDetail_99",
          "title": "",
          "desc": "- No estoy seguro de si esto es gracias a la Rama Dorada en mi cabeza, pero de alguna forma puedo diferenciar a las Anormalidades y a las Distorsiones solo con las sensaciones que desprenden. Tal como las Anormalidades y las Distorsiones son muy parecidas y diferentes entre sí al mismo tiempo, las Peccatula son muy similares, pero a la vez muy distintas de las Distorsiones.\n- Sinclair me escuchó y expresó que si se sienten tan parecidas pero a la vez tan diferentes... entonces tal vez compartan el mismo origen, y lo que falló en convertirse en una Distorsión terminó volviéndose Peccatula.\n- Sí, eso tiene bastante sentido. Aquellos que fallan en volverse Distorsiones se vuelven Peccatula... esa parece ser la conjetura más razonable, al menos hasta que surja algo nuevo.\n\n- Las evaluaciones del Nivel de Riesgo y los números seriales de cada Peccatulum también se están revisando. Posiblemente gracias a los nuevos especímenes que vimos en el edificio de Yong-jin.\n- Faust añadió que nuestro encuentro con las nuevas entidades y la necesidad de la compañía de categorizar las Anormalidades, Distorsiones, y Peccatula por separado fue lo que provocó la reforma del sistema de clasificación. Sí, eso es más o menos lo que pensaba."
      },
      {
          "id": "DanteNoteDetail_100",
          "title": "",
          "desc": "- Ubicada en el Nido del Distrito 19.\n- Parece que tienen un... ¿'Rey'...? Y que este 'Rey', lo que sea que signifique, tiene 'vasallos'.\n- Bien, de acuerdo a algunas explicaciones breves, parece ser un sistema de gobierno. Algo parecido al de los Nidos y las Alas... pero no es exactamente igual. A Don Quixote prácticamente le brillaban los ojos mientras escuchaba, así que estoy seguro de que está lejos de ser un sistema de gobierno como cualquier otro.\n- Se nota mucho que cada Nido tiene una cultura y forma de organizarse distinta.\n- Aún no tengo ni idea con qué clase de Singularidad están manteniendo su nido."
      },
      {
          "id": "DanteNoteDetail_101",
          "title": "",
          "desc": "- El LCCA. El Equipo After no parece tener una muy buena opinión de los Pecadores y de mí. Desprecian prácticamente al LCB completo.\n- Probablemente creen que la compañía nos está dando un trato especial o algo así. ¿Se piensan que la tenemos fácil? Tal vez deberían probar morirse una y otra vez si es que realmente creen que somos un montón de bebés malcriados.\n- ...O tal vez sufrir el dolor de la muerte una y otra, y otra vez. Sin fin."
      },
      {
          "id": "DanteNoteDetail_102",
          "title": "",
          "desc": "- Limbus Company Distortion.\n- Parece que son el departamento que se especializa en tratar con las Distorsiones.\n- Este departamento fue creado para expandir los negocios de Limbus Company dentro de la Ciudad.\n- Una empleada de este departamento llamada Ezra nos ayudó activamente durante nuestra operación de recuperación del Monolito.\n- ... Su personalidad me recordó a la de Don Quixote, pero más... madura."
      },
      {
          "id": "DanteNoteDetail_103",
          "title": "",
          "desc": "- Yi Sang viene de S Corp. Me ha contado que S Corp. se encarga de gran parte de la agricultura e industria ganadera.\n- Los miembros del Linaje de la Espada con los que nos topamos hace poco también venían de ahí. Al parecer, abandonaron el Nido por una razón similar a la de Yi Sang: problemas internos y la tiranía de los corruptos.\n- Las cosas parecen estar bastante caóticas en S Corp.... Espero que no sea nuestra próxima parada."
      },
      {
          "id": "DanteNoteDetail_104",
          "title": "",
          "desc": "- ¡Saude está viva! Estoy muy feliz de hacer esta actualización.\n- Parece que pudo recuperarse de las heridas que le hicieron y fue ascendida a gerente. Sé que lo que había pasado había estado atormentando a Sinclair. Espero que esta noticia pueda dejarlo tranquilo, aunque sea un poco.\n- El Equipo Before, como Saude y Pilot, al menos trabajaron junto a nosotros... Pero esa mujer del LCCA, Caiman, nos trató a nosotros y al LCCB como si fuéramos inferiores a ellos. Me sentí muy mal después de aquello."
      },
      {
          "id": "DanteNoteDetail_105",
          "title": "",
          "desc": "- Un pedestal negro que 'obliga a la gente a distorsionar'. Internamente, Limbus Company lo llama 'Monolito'.\n- Creo que hace algo similar a las Ramas Doradas: causar o potenciar Distorsiones, pero a diferencia de con las Ramas Doradas, parece que eso es lo único que hace.\n- He estado cerca de las suficientes Ramas Doradas como para saber que el Monolito y estas son diferentes, a pesar de sus similitudes."
      },
      {
          "id": "DanteNoteDetail_106",
          "title": "",
          "desc": "- Nos encontramos con una entidad que parecía ser una versión más madura de los Peccatula con los que nos hemos estado enfrentando hasta ahora.\n- Parece que los altos mandos de Limbus Company están intentando categorizarlos por 'etapas'.\n- No puede ser una coincidencia el que, luego de tantos encuentros con estas Peccatula, recién ahora nos hayamos encontrado con uno de Etapa 2."
      },
      {
          "id": "DanteNoteDetail_107",
          "title": "",
          "desc": "- La Rama Dorada intensifica y libera todos los sentimientos, desde el más explosivo hasta el más cálido, pero el Monolito hace que la gente se enfrente a lo que hierve en el abismo más profundo de uno mismo.\n- A diferencia de con las Ramas Doradas, el Monolito parece tener alguna clase de mecanismo de control, como si fuera una especie de dispositivo, pero por sí solo era tan complicado que sin importar la interacción que hiciera con él se sentía como si estuviese recorriendo un laberinto."
      },
      {
          "id": "DanteNoteDetail_108",
          "title": "",
          "desc": "- Un ferrocarril que brilla con una luz naranja. Adentro, dice que es la \"Línea 3\".\n- Tal como predije, cada refracción parece ser de un color diferente. Estoy seguro de que también será así para la próxima.\n- El tren subterráneo seguía una vía circular, y se detenía en cada Estación por la que pasaba. Había estaciones de descanso cada tanto, así que esta ocasión no fue tan insoportable como la última.\n- De nuevo, nos encontramos con Anormalidades que nunca habíamos visto antes. Si realmente es como Faust lo dijo... si los trenes realmente pasan por el mundo de las Anormalidades... ¿tal vez podamos ir aún más profundo?"
      },
      {
          "id": "DanteNoteDetail_109",
          "title": "",
          "desc": "- Los Pecadores se han vuelto cada vez más fuertes a lo largo de nuestro viaje... pero los Peccatula también.\n- Lo he estado pensando, y llegué a la conclusión de que tal vez estos nuevos tipos de Peccatula estén apareciendo gracias a la Rama Dorada. Posiblemente también tenga algo que ver con el hecho de que recolectar las Ramas Doradas potencia nuestras Identidades.\n- Si continuamos consiguiendo las Ramas Doradas... los tipos de Peccatula se desarrollarán también.\n- Las Ramas Doradas, los Pecadores, y... los Peccatula. También la Rama Dorada dentro de mi cabeza... Estoy seguro de que todo eso está relacionado conmigo de alguna manera... No hay otra forma de verlo."
      },
      {
          "id": "DanteNoteDetail_110",
          "title": "",
          "desc": "- Andar por las Mazmorras Espejo se siente como caminar con dificultad por un océano abstracto... pero las Refracciones Ferroviarias tienen una apariencia más detallada, algo así como un pasillo.\n- Hay tantas incógnitas... ¿Quién hizo las estaciones? ¿Quién es el que deja las recompensas de los Objetos Perdidos? ¿De dónde viene este tren que se parece a Mefistófeles? ¿Cómo fue que lo encarrilaron siquiera?"
      },
      {
          "id": "DanteNoteDetail_111",
          "title": "",
          "desc": "- Parece haber más de una manera para volverse más fuerte en la Ciudad; las prótesis y los tratamientos de mejora son algunos ejemplos.\n- Aún así, un cuerpo físicamente fuerte no es todo lo que se necesita para ser poderoso, pues la experiencia y las técnicas de batalla también son importantes.\n- Oficinas de Fixers, Asociaciones, Sindicatos... cada uno tiene su propia forma de pelear, lo que a veces da origen a nuevos manejos de la espada, estilos de artes marciales, dojos, y cosas así.\n- Heathcliff me ha dicho que un cuerpo sin entrenamiento ni experiencia que fue mejorado con cirugías no es más que un saco de boxeo un poco más resistente. Ryōshū intervino para añadir que tu acercamiento, elección de armas, y estilo de artes marciales también importan."
      },
      {
          "id": "DanteNoteDetail_112",
          "title": "",
          "desc": "- Escuché de casualidad a unas identidades con mucha experiencia de combate conversando... y decían que invertir dinero en tu cuerpo no te lleva tan lejos como uno puede creer.\n- Sí, puede que tu cuerpo sea más resistente y físicamente fuerte, pero necesitas la experiencia y el entrenamiento adecuado para poder sacarle provecho.\n- Aun así, Rodya me dejó en claro que, si bien más dinero no necesariamente significa más poder, debemos estar listos para gastar un poco si es que queremos volvernos más fuertes."
      },
      {
          "id": "DanteNoteDetail_113",
          "title": "",
          "desc": "- Gracias a Heathcliff y a Don Quixote, hace poco, y de forma involuntaria, me vine a enterar de la existencia de aldeas en las Afueras. Aldeas humanas, por cierto...\n- No recuerdo bien cuándo, pero me acuerdo de haber escuchado de 'Monstruos' viviendo en las Afueras que son distintos de las Anormalidades y las Distorsiones. Eso sí, comparten las mismas ganas de matar humanos."
      },
      {
          "id": "DanteNoteDetail_114",
          "title": "",
          "desc": "- Gnomos y Gigantes... Seres inteligentes de carácter no humano. Eran muy distintos a las Anormalidades.\n- Lo único que conocimos de las Afueras fue una fábrica, así que no tengo mucha idea de cómo se vea el resto. Además del Gran Lago, claro. Pero si tenían una fábrica entera... supongo que ni debería saber qué esperarme de un lugar así.\n- Sinclair dijo que, tal como dijo Demian, puede que sea un lugar más bonito de lo que pensamos. Ishmael inmediatamente contestó que ningún lugar, por muy hermoso y rico que sea, puede ser descrito como 'bonito' si es que está repleto de cosas que no sienten algo más aparte de odio por los humanos."
      }
  ]
}