{
    "dataList": [
        {
            "id": "DanteNoteDetail_115",
            "title": "",
            "desc": "- Don Quixote nos explicó que son Fixers que firman contratos de largo plazo para trabajar con individuos, familias o propiedades.\n- Debido al amplio abanico de responsabilidades con las que cuentan, su salario suele ser bastante lucrativo, así que son muchos los Fixers de alto grado que empiezan a trabajar como Criados luego de retirarse.\n- ... Espera. ¿Entonces estos Fixers se retiran... para volverse Fixers otra vez?\n- Los Criados ligados a familias o propiedades a veces incluso se olvidan de sus contratos iniciales, pero, aparentemente, renunciar es una decisión arriesgada, dado que es posible que cazadores de Tabúes u Oficinas trabajando bajo contrato vayan por ellos en búsqueda de una recompensa.\n- Es injusto, pero no es como si tuvieran muchas opciones. Después de todo, es uno de los pocos empleos de larga tenencia garantizada de la Ciudad que pagan un salario decente, así que es preferible conformarse a ser Criado en lugar de arriesgarse al desempleo."
        },
        {
            "id": "DanteNoteDetail_116",
            "title": "",
            "desc": "- Parece que los atuendos y las prácticas de los Fixers varían dependiendo de la dirección cardinal de la Ciudad a la que pertenezcan.\n- No he tenido mucha interacción directa con ellos hasta ahora... Pero ahora que estoy en el norte, estoy seguro de que tendremos muchas oportunidades para observar las diferencias."
        },
        {
            "id": "DanteNoteDetail_117",
            "title": "",
            "desc": "- Sigo sin tener idea alguna de cómo es que se supone que funcionan estas Ramas Doradas, pero si realmente pueden cumplir los deseos de la gente... entonces debe de tratarse de algo increíble.\n- Ahora que lo recuerdo, resonar con una Rama Dorada crearía una especie de mazmorra de las profundidades... del ego, la cual teníamos que completar luchando.\n- Tal vez lo que hagan las Ramas Doradas sea hacer realidad los... pensamientos o la imaginación de la gente. Sé que no tiene mucho sentido... pero ¿cuándo ha tenido sentido algo en esta aventura?\n- Sea cual sea el caso, estas Ramas Doradas sí que son algo de otro mundo. ¿Qué es lo que Limbus Company pretende lograr al conseguirlas? Algunos dicen que las Ramas Doradas tienen algo que ver con la tecnología Espejo, pero... ¿cómo? Cada cosilla que aprendo no hace más que despertarme más preguntas…"
        },
        {
            "id": "DanteNoteDetail_118",
            "title": "",
            "desc": "- Bueno, puedo entender que manipulé un montón de tiempo por accidente, pero tuve que ir a preguntarle a Yi Sang respecto a cómo terminamos con un Impuesto al Tiempo de más de diez mil millones de Ahn.\n- Yi Sang me explicó que cada persona tiene una tasa de Impuesto al Tiempo distinta, y que tener más ‘tiempo’ supondría que uno tendría que pagar un Impuesto al Tiempo más alto. Continuó explicándome del tema con varias fórmulas matemáticas, pero no entendí ni la mitad... no, no entendí ni un cuarto de todo lo que dijo.\n- Independientemente de cuánto tiempo tenga alguien, este no puede ser utilizado a menos que se retire un saldo de tiempo el día anterior. Ese tiempo retirado puede ser usado todo de una vez para volver los días más largos... o puede ser ahorrado para invertirlo en una ocasión diferente. Aunque no es como si la gente pobre pudiera darse la libertad financiera de hacer esto último...\n- El Director Ejecutivo de T Corp. era un tipo llamado ‘Hubert’. No creo haber conocido al líder de un Ala entera antes...\n- Hubert ayudó a los Pecadores haciéndose pasar por nuestro ‘asistente’. Solía esforzarse por volver a la Ciudad un lugar mejor, o, bueno, eso decía él... Honestamente, habiendo visto el estado en que se encuentra T Corp., no estoy seguro de poder creerlo.\n- Parecía algo resignado al principio; permitió que los Littérateurs del Círculo Nueve se fuera, ignoró la presencia del Yurodiviye en su Nido... Pero había algo en mí que pareció motivarlo otra vez. La pregunta es... ¿por qué?\n- También me dio la siniestra advertencia de que... ir atrás en el tiempo siempre trae consigo un costo.\n- ... Pero, ¿cómo podría no retroceder el reloj?"
        },
        {
            "id": "DanteNoteDetail_119",
            "title": "",
            "desc": "- Luego de haberme encontrado con varias Identidades de empleados de W Corp. y de haber aprendido alguna que otra cosa de los trenes WARP gracias a ellas, sentí que sería necesario que compartiera esa información con los Pecadores. Mirándolo en retrospectiva, resultó ser una buena idea. Habría sido un desastre si hubiera tenido que explicarles sobre los trenes WARP justo antes de abordar uno.\n- Además de permitirnos dormir criogenizados durante el viaje en tren WARP, también se nos dieron refrigerios de cortesía como parte del paquete de Primera Clase. La alegre sonrisa de Rodya (que se quedó con mi ración ya que yo no tenía boca para comerla) me dejó bastante en claro que se trataba de todo un manjar.\n- Se me hizo algo inusual que un tren que, hasta donde el público sabe, hace viajes de solo diez segundos se diera la molestia de vender mercancía empaquetada o comidas para el tren. Cuando le pregunté a Faust al respecto, ella me explicó que el propósito de ese movimiento no era tanto práctico como si lo era temático; la intención es la de darle a los pasajeros la impresión de que se van de viaje.\n- Otra cosa más: recuerdo muy bien el haber visto a un empleado arrastrarse hacia una cápsula de escape de emergencia. ¿A dónde habrá ido?\n- En cualquier caso, ¿por qué los trenes WARP no mejor se especializan en transportar cargamentos? Si tienen que pasar por tanto problema y personal para transportar personas, ¿no sería mucho más eficiente si simplemente se dedicaran a mover mercadería?\n- Espera, creo que acabo de iniciar un debate—\n- Heathcliff dijo que era así porque transportar gente es el punto entero del tren. Esa sugerencia pareció darle a Yi Sang una idea.\n- Yi Sang señaló que, a juzgar por la cooperación de W Corp. con T Corp., es probable que necesiten de ‘tiempo’ para operar sus trenes. Además, el Director Ejecutivo de T Corp. dijo que las emociones no cambian con el tiempo; sino que, en su lugar, el tiempo cambia con las emociones, o una cosa de ese estilo.\n- Basándonos en las cosas que dijeron todos, llegamos a una conclusión bastante plausible: que un estado de consciencia emocionalmente transformador en una infinidad efectiva de tiempo es lo que mueve o potencia los trenes WARP. Es eso o es que los trenes WARP están precisamente construidos para inducir dichos estados de consciencia. Algunos Pecadores y yo aplaudimos a Yi Sang y a Heathcliff por esta hipótesis."
        },
        {
            "id": "DanteNoteDetail_120",
            "title": "",
            "desc": "- Una estación de un color azulado con temática de sala de banquetes.\n- Pasamos por varias estaciones una detrás de la otra sin descanso, e incluso tuvimos a unos Peccatula que se veían tal como las Identidades y E.G.O de los Pecadores atacándonos. No es de extrañar que los Pecadores hayan quedado exhaustos para el final. Faust los llamó Peccatula de Envidia... o Peccatulum Invidiae.\n- Por suerte, esta vez los Rieles tuvieron la amabilidad de otorgarnos pausas cada cierta cantidad de oleadas de enemigos. Y, como nos las arreglamos para abrirnos paso por varias estaciones a la vez, algunos Pecadores expresaron su preferencia por este Riel a los anteriores, pues esta vez al menos terminamos rápido.\n- Aunque hay algo que me estuve preguntando: ¿qué sucedió con todos esos Peccatula Invidiae que se subieron al tren? ¿Murieron todos en el banquete del Rey en Ataduras? ¿O a lo mejor todavía siguen rondando por las estaciones? Quién sabe..."
        },
        {
            "id": "DanteNoteDetail_121",
            "title": "",
            "desc": "- Es un dispositivo que me entregó la compañía. En el, escribo entradas de diario como la que estoy haciendo ahora, y a veces también lo uso para comunicarme con las Identidades de los Pecadores. Puede que haya habido alguna clase de tecnología Espejo involucrada en la fabricación de este aparato.\n- Hice uso de este dispositivo cuando me comuniqué con Catherine. De seguro fueron los poderes de la Rama Dorada los que me permitieron hablar con ella de manera directa. ¿Acaso metieron una Rama Dorada dentro de esta cosa o algo así? O... tal vez la presencia de esa Rama Dorada me permitió comunicarme con ella a través de alguna especie de canal sobrenatural, incluso con un dispositivo mundano como este."
        }
    ]
}
