{
    "dataList": [
        {
            "id": "DanteNoteDetail_64",
            "title": "",
            "desc": "- Es nuestra oficina, nuestro hogar, y nuestro vehículo. Los Pecadores y yo comemos, dormimos, trabajamos, y luchamos aquí.\n- Se ve como una mezcla entre un tren y un autobús, pero todos lo llaman un bus por alguna razón. Supongo que tiene sentido considerando el nombre de nuestro departamento.\n- Aparentemente, su poder viene de un motor que Faust diseñó.\nTodo lo que el Mefistófeles tiene de especial viene de su motor. No solo propulsa al vehículo para que pueda llevarnos a lugares, sino que también nos deja extraer Identidades de otros mundos. También podemos acceder a salas de descanso o de entrenamiento por la puerta trasera, todo gracias al motor.\n- Parece que Mefistófeles se puede actualizar y equipar con funciones adicionales. Creo que uno de los Pecadores lo había descrito como si el bus se hiciera más grande, o algo así. (Aunque no recuerdo quién fue.)"
        },
        {
            "id": "DanteNoteDetail_65",
            "title": "",
            "desc": "- Una puerta... en la parte trasera de Mefistófeles. Tras ella hay un pasillo lleno de puertas conectadas a las salas de descanso de cada pecador.\n- Los Pecadores me han dicho que cada habitación tiene una apariencia única y un diseño de interior distinto. Faust explicó que pueden ser reflejos de la psique o de los recuerdos de cada Pecador.\n- Hay más gente en este bus que puertas que usamos, pero estas pueden llevar a espacios distintos dependiendo de quién las abra primero. Dos Pecadores podrían entrar por la misma puerta para terminar en habitaciones diferentes, por ejemplo.\n- Las puertas llevan nombres que indican a qué habitaciones te llevan.\n- También hay algunas puertas que simplemente te llevan al otro lado de la pared en la que están."
        },
        {
            "id": "DanteNoteDetail_66",
            "title": "",
            "desc": "- La puerta de mi habitación se abre a un pasillo que conduce a las Mazmorras Espejo y a las Mazmorras de Luxcavación.\n- Puedo ver que el pasillo de las Puertas Traseras se extiende más allá del área que usamos, pero alguien dejó un cartel ahí advirtiéndonos de no pasar.\nCasi tuvimos un gran accidente cuando Heathcliff intentó atravesar el umbral a pesar de las advertencias. Algo me dice que hay cosas o territorios peligrosos en las profundidades del pasillo.\nLa cara horrorizada de Heathcliff no se me borrará de la memoria... Y la urgencia poco característica de Faust tampoco.\n- Ryōshū se refiere a este espacio sin fin como ‘el Pasillo’, pero no estamos hablando de un pasillo cualquiera. ¿Qué podría ser...?"
        },
        {
            "id": "DanteNoteDetail_67",
            "title": "",
            "desc": "- Son 'mazmorras’ a las que podemos entrar por la Puerta Trasera.\nEl pasillo que conduce a la Mazmorra Espejo está hecho de un metal frío y pesado. Inspira un tipo de ansiedad distinto al de nuestras puertas y pasillos de madera.\n- Al principio, había una sola puerta que te llevaba a la Mazmorra Espejo; las otras estaban cerradas. Pero una segunda puerta se abrió en algún punto, así que ahora tenemos dos. Teniendo en cuenta que Faust nos hace saber cuándo una puerta se abre, voy a pensar que hay condiciones específicas que se deben cumplir para que eso pase. O a lo mejor depende de la fecha.\n- Siempre que entro en una Mazmorra Espejo, emerjo en un lugar que se asemeja a un brumoso cosmo. Puedo escoger a qué Pecadores llevarme conmigo en cada una de las Mazmorras Espejo."
        },
        {
            "id": "DanteNoteDetail_68",
            "title": "",
            "desc": "- Uno de los tipos de mazmorra a los que podemos entrar por la Puerta Trasera.\n- Una vez dentro, está la Mazmorra de Luxcavación de Tickets de Entrenamiento a la izquierda, y la Mazmorra de Luxcavación de Hilos a la derecha.\n- Parece que podemos reunir recursos para fortalecer a los Pecadores al pelear contra las Anormalidades o enemigos con los que nos hemos encontrado en el pasado.\n- Debemos gastar Encefalina para entrar a las mazmorras, ya que también dependen del motor de Mefistófeles para operar."
        },
        {
            "id": "DanteNoteDetail_69",
            "title": "",
            "desc": "- Según Faust, el motor de Mefistófeles estabiliza las Mazmorras Espejo a las que podemos entrar por la Puerta Trasera activamente.\n- Su propósito parece ser el de entrenar mis capacidades y las de los Pecadores. Faust recomendó que hagamos visitas a las Mazmorras Espejo de la Puerta Trasera de manera frecuente, incluso si eso significa gastar más Encefalina."
        },
        {
            "id": "DanteNoteDetail_70",
            "title": "",
            "desc": "- Un lugar al que podemos entrar por la Puerta Trasera.\n- Gregor me dijo que se parecía demasiado a las estaciones de metro de la Ciudad.\n- Tiene un aspecto bastante deteriorado, como si hubiera estado aquí por un largo tiempo. Hay algo que parece ser un tren de metro sobre los raíles.\n- El tren es algo similar al Mefistófeles en el que viajamos, pero se siente más viejo y peor mantenido.\n- El tren no se mueve cuando un Pecador entra solo. Cuando el resto se sube, sin embargo, las puertas se cierran por sí solas y el tren comienza a llevarnos hacia algún lado.\n- Los Pecadores me dijeron que nos había llevado a la siguiente parada.\n- Lo que puedo decir de mi experiencia hasta ahora es que cada estación nos dejaba en un entorno distinto, siendo algunos lugares de los cuales ya hemos estado en el pasado.\n- Una vez que nos bajamos en una nueva estación, las puertas del tren se cierran detrás de nosotros. Entonces, una Anormalidad o un grupo de enemigos nos ataca sin ton ni son, dando lugar a un combate inmediato.\n- Cuando el combate termina, las puertas del tren se vuelven a abrir. Al subirnos todos, nos lleva a la siguiente parada. Y así sucesivamente hasta que llegamos al Terminus."
        },
        {
            "id": "DanteNoteDetail_71",
            "title": "",
            "desc": "- Faust me dijo que parecen ser algo así como... 'simulaciones, o una serie de localizaciones generadas para mejorar nuestras capacidades, similar en función a las Mazmorras Espejo o a las Mazmorras de Luxcavación de la Puerta Trasera'.\nTiene sentido. Nos encontramos con enemigos como Kromer allí, pero lo único que hacían era pelear. Tal vez sí sean solo simulaciones después de todo.\n- No estoy seguro de si lo que hace es someternos a simulaciones muy realistas, o si en verdad nos lleva a donde residen las Anormalidades. Todavía no sé lo suficiente del lugar como para decirlo con certeza.\n- Una vez que llegamos al final de la ruta, pudimos regresar al bus por una de las estaciones.\n- Uno de los Pecadores estaba furioso, estaba quejándose de haber sido enviado en una búsqueda inútil por absolutamente nada... hasta que vio a Faust abriendo la caja de Objetos Perdidos y tomando una gran cantidad de recursos."
        },
        {
            "id": "DanteNoteDetail_72",
            "title": "",
            "desc": "- Aunque ahora está cerrada, hemos estado en esta estación antes.\n- Todo el lugar tenía un tinte azulado.\n- Nos encontramos y peleamos contra algunas caras conocidas, pero muchas de las Anormalidades que estaban allí no eran entidades con las que nos habíamos topado en las sucursales de Lobotomy Corp.\n- Lo que sí, recuerdo que ya habíamos interactuado con algunas anteriormente en las Mazmorras Espejo. Faust dijo que nuestras interacciones con ellas en las Mazmorras se llevaron a cabo en ciertas clases de... espacios. Es decir, sus espacios y mundos mentales.\n¿Supongo que dio la casualidad de que una de las paradas nos dejaba en uno de esos mundos?\n- ¿Entonces quizá no sean simulaciones? No lo sé..."
        },
        {
            "id": "DanteNoteDetail_73",
            "title": "",
            "desc": "- Este lugar es de un tinte verdoso, a diferencia de la Línea 1 con sus tonos azules. Apuesto a que la siguiente será de un color distinto. Y así sucesivamente.\n- De nuevo, nos enfrentamos a más Anormalidades que solo conocíamos por vistazos.\n- Todos se alegraron cuando vieron que la Línea 2 tenía menos estaciones que la primera... Hasta que Yi Sang notó unos símbolos en la pared y teorizó que se suponía que debíamos realizar esta línea varias veces.\n- Una nueva estación era añadida con cada nuevo Ciclo, aunque siempre teníamos que pasarnos por las primeras estaciones antes de llegar a la nueva.\n- Más o menos cuando estábamos por el cuarto Ciclo, Heathcliff empezó a quejarse de que estaba cansado de hacer lo mismo una y otra vez. Algunos Pecadores también comenzaron a volverse más inquietos, pero la crisis se evitó gracias a que Yi Sang dijo que los símbolos parecían indicar que el quinto Ciclo era el último que había que completar.\n- Una vez que terminamos el quinto Ciclo, pudimos conseguir una gran cantidad de recursos de la caja de Objetos Perdidos. Por lo que veo, cada línea tendrá distintas rutas y condiciones para completarlas."
        },
        {
            "id": "DanteNoteDetail_74",
            "title": "",
            "desc": "- Parecen especializarse en la recopilación e investigación del conocimiento.\n- Se dice que los miembros de la Asociación utilizan equipamiento que extrae fuerza física del conocimiento.\n- Cuanto más difícil de obtener y preciado sea el conocimiento, mayor será la fuerza que le otorgará a sus usuarios. Sin embargo, parece que pierden el conocimiento una vez que se convierte en fuerza.\n- Parece que cuentan con Fixers que pelean con sus puños y con Fixers que pelean con sus... ¿llaves? (¿Qué?)"
        },
        {
            "id": "DanteNoteDetail_75",
            "title": "",
            "desc": "- Al principio no entendía del todo por qué había tantos drones volando alrededor de la Ciudad, filmando escenas de muerte y dolor... pero parece que hay una razón detrás de todo eso.\n- Aprendí un par de cosas acerca del Nido de K Corp. cuando llevamos a cabo su pedido... Pero no sé si deba registrarlo."
        },
        {
            "id": "DanteNoteDetail_76",
            "title": "",
            "desc": "- De acuerdo. Estoy a punto de escribir información que NO se supone que debo escribir... Pero quiero registrarla de todas formas. Aquí vamos.\n- ... ¿Quién sabe? Algún día, puede que incluso yo termine olvidándome de todo.\n- Nos habían explicado que los Viales de HP eran en realidad nanobots infinitesimalmente pequeños que ayudaban a regenerar el cuerpo. Supuestamente, eran tan pequeños que un puñado de ellos simulaba el aspecto de un fluido verde.\nPero nada de eso era cierto. No eran nada ni lo más remotamente parecido a nanobots, se trataba tal cual de un líquido.\n- Las balas de HP de K Corp., también conocidas como Viales de Regeneración, no funcionaban como pomadas, como solíamos pensar, si no que, ehmm... devuelven al cuerpo de la persona inyectada a una forma que recuerden que tenían cuando estaban ilesos.\n- Stephanette, la fundadora de K Corp., hizo un viaje a las Afueras y volvió con un organismo que llaman ‘Cosa Lagrimosa’, del cual extraen el fluido.\n- Creo que la ‘Cosa Lagrimosa’ alguna vez fue un humano, por lo que pude ver al resonar con la Rama Dorada.\n- La cosa tenía un deseo: que nadie nunca volviera a sufrir dolor. Y se le fue concedido... de cierta forma, claro. En teoría, sus lágrimas pueden sanar literalmente cualquier parte del cuerpo, siempre y cuando el cerebro esté intacto.\n- Como el nombre lo indica, la Cosa Lagrimosa llora cuando está triste, y al procesar sus lágrimas o diluirlas, se fabrican los Viales de HP, la Singularidad de K Corp.\n- Al principio, Stephanette, la fundadora, conseguía sus lágrimas al contarle historias tristes o emotivas, pero una vez que falleció, aquellos que tomaron su poder sometieron a la cosa a una transmisión constante de imágenes violentas e impactantes para producir lágrimas más eficientemente.\n- Es por eso que los drones buscaban constantemente muertes para filmar; para obligar a la Cosa Lagrimosa a ser espectadora de esas tragedias.\n- Parece que hacerle ver la misma tragedia una y otra vez no es muy eficiente, es importante proveerle de escenas nuevas cada tanto. Por eso están importando metrajes similares de los otros Nidos. También tenían pensado utilizar una tecnología similar a la de los espejos para conseguir un suministro constante de material, pero sus planes se frustraron cuando aparecimos nosotros.\n- Teniendo en cuenta que la ‘Cosa Lagrimosa’ es, después de todo, un organismo, también parece ser capaz de producir descendencia, y de hecho, Alfonso dijo que la que habíamos visto era... una entidad infante.\n- No sé exactamente cómo... pero si tuviera que adivinar, diría que están intentando mejorar sus índices de producción utilizando a los hijos de la Cosa Lagrimosa."
        }
    ]
}