{
  "dataList": [
    {
      "id": "DanteNoteDetail_25",
      "title": "",
      "desc": "- Parece referirse a las grandes organizaciones que administran a los Fixers.\n- Quizás porque los Fixers realizan una amplia variedad de trabajos, las asociaciones parecen especializarse en campos específicos.\nEl abanico es extenso... He visto algunas asociaciones a través de los Pecadores y sus mundos espejo.\n- A diferencia de tu típico Fixer que escoge que trabajo realizar, aquí la Asociación es quién asigna que trabajos debe realizar cada uno."
    },
    {
      "id": "DanteNoteDetail_26",
      "title": "",
      "desc": "- Parece que se especializan en encargos de asesinato.\n- Debe tenerse en cuenta que eso no significa exactamente que son los unicos Fixers que toman encargos de asesinato. Para empezar, encargar a un Fixer asociado podría costar una fortuna...\nAdemás, la demanda de asesinato es terriblemente alta en la ciudad, así que inclusive las Oficinas desconocidas en oscuras calles parecen recibir estas peticiones recurrentemente."
    },
    {
      "id": "DanteNoteDetail_27",
      "title": "",
      "desc": "- Parece que se especializan en encargos de combate que involucra grupos de personas.“\n- “Aunque pocos son los Fixers en la Ciudad que viven sin verse envueltos en una batalla alguna vez...” (Citado de Donqui.)\n- La Asociación Liu parece ser la única en la que cada miembro esta equipado para lidiar con varios enemigos a la vez."
    },
    {
      "id": "DanteNoteDetail_28",
      "title": "",
      "desc": "-Término que engloba a todas organización corporativa (o cualquier lugar de negocios, ¿enserio?) fundadas por Fixers.\n- Parece que hay algún tipo de regla que exige que los Fixers formen parte de una organización autorizada de cualquier tipo si quieren trabajar, y crear una *Oficina unipersonal* es aparentemente una opción."
    },
    {
      "id": "DanteNoteDetail_29",
      "title": "",
      "desc": "-Nombre de la L Corp. que existió en el pasado. Fue un proveedor de energía\n- Esta transportaba *Anormalidades* (como las que hemos enfrentado) a las facilidades en sus formas de huevo, para *trabajarlas en unidades de contención* y así producir energía en forma de *Encefalina*.\n- Me contaron que una vez suministró energía a la mayoría de las otras corporaciones y Alas prácticamente por toda la ciudad, por lo que debió de ser un negocio de mucha importancia...\n- Y entonces, un día, un feroz rayo de luz desde la central y la corporación se hundió sin más.\nIncluso he escuchado que después de que la corporación se esfumó, una especie de “torre” apareció en el lugar, y después de un tiempo desapareció. El lugar del Ala sigue vació al momento en el que escribo esto, lo que aparentemente tiene a todo su Distrito en caos.\n- Sin su central, todas las sucursales alrededor de la Ciudad dejaron de operar y fueron *enterradas*."
    },
    {
      "id": "DanteNoteDetail_30",
      "title": "",
      "desc": "-Según Don Quixote (“¡Distinguir ambos puede ser una tarea muy desalentadora para novatos aficionados!”, ella también agregó), mientras que la Asociación Cinq cubre situaciones cara a cara como duelos, la Asociación Liu maneja situaciones entre múltiples combatientes. Ahora que lo pienso, la mayoría de estas identidades parecen valorar la cooperación y la coordinación sobre la acción individual.\nEllos se veían bastante despreocupados, también...\n- La identidad de Gregor de la Asociación Liu también me comentó que era común para él enfrentarse a grupos de 5 o 6 a la vez.  (Él no olvido mencionar con orgullo que “le pateo el trasero a esos chicos...”)"
    },
    {
      "id": "DanteNoteDetail_31",
      "title": "",
      "desc": "- Parece que hay una variedad bastante amplia de Oficinas.\n- Recordando el tiempo en el que estábamos en las Callejuelas del Distrito 4 (Territorio de la corporación D), la Oficina a la que pertenecían Yuri y Aya debió de haber sido del tipo más común.\n- De todos modos, supongo que puedo decir que los Fixers, Oficinas y Asociaciones todas son entidades que manejan peticiones por un precio."
    },
    {
      "id": "DanteNoteDetail_32",
      "title": "",
      "desc": "- Parece ser el como la sustancia verde fosforescente originalmente producida en la Corporación Lobotomy es llamada.\n- Mefistófeles tiene un dispositivo incorporado que convierte humanos en encefalina, y el liquido verde llenando los tubos parece ser solo eso.\n- La Encefalina puede también ser almacenada en contenedores a elección para facilitar su transporte, siendo las cajas y módulos los dos ejemplos más importantes ."
    },
    {
      "id": "DanteNoteDetail_33",
      "title": "",
      "desc": "-Otra cosa interesante son los dispositivos incendiarios incorporados en todas sus armas.\n-Cuando pregunté por qué usan armamento incendiario, me dieron respuestas variadas como “armonía” o “flujo”....\nPero estas honestamente se sienten como comentarios indirectos. En mi opinión, es porque probablemente el fuego es efectivo como método para alcanzar a enemigos alrededor del objetivo."
    },
    {
      "id": "DanteNoteDetail_34",
      "title": "",
      "desc": "-Sigo sin poder definir exactamente qué “es” una Anormalidad.\n-Hasta ahora, las únicas que he encontrado (por el momento, de todas formas) usualmente tienen una apariencia diferente a la de cualquier humano o animal y poseen poderes extraordinarios…\nEstas son criaturas que uno esperaría ver en fantasías, en términos de apariencia y habilidades."
    },
    {
      "id": "DanteNoteDetail_35",
      "title": "",
      "desc": "-El viejo logo de la L Corp. aún puede ser vista en la parte inferior de algunas cajas de Encefalina. \n- Leyendo la advertencia de al lado, tomarlo aparentemente trae consigo “efectos alucinógenos”.... ¿A quién se le ocurriría hacer eso?"
    },
    {
      "id": "DanteNoteDetail_36",
      "title": "",
      "desc": "- Cuando intente preguntarle a Faust, ella seguía contestando “Las anormalidades son entidades de su propia categoría; no deberías intentar definirlas basado en ningún estándar preconcebido”, y se negó en dar una respuesta más detallada…"
    },
    {
      "id": "DanteNoteDetail_37",
      "title": "",
      "desc": "-Ellos parecen especializarse en combates individuales y peticiones de duelo.\n-Aunque no suela suceder, escuché que aún hay casos de personas intentando resolver disputas con un justo y honorable “duelo”.\n-Cuando una persona se ve envuelta en un duelo (o tiene que retar a alguien) y piensa que su oponente claramente le va a abrir una nueva cuenca ocular, manda un pedido a esta Asociación. Suena como si reemplazaran al cliente o algo por el estilo. \n-Todo lo que sé acerca de esta Asociación es lo que me contaron las identidades de la Asociación Seven, así que no pude conocer mucho…\nDesde que la Asociación dejó de ser solicitada frecuentemente, parece que también se encargan de conferencias y eventos en conjunto con otras Asociaciones. "
    },
    {
      "id": "DanteNoteDetail_38",
      "title": "",
      "desc": "- Un objeto de apariencia extraña está adentro, algo similar a… una bombilla.\n-No se como debería describirlo… A veces se agita o contrae.\n-Observar este “hilo” brillante me hace sentir algo mareado.\n-Faust no me dejaría sostenerlo en mis manos por mucho tiempo, así que lo coloque de vuelta en su lugar y dejé que me explicara qué es."
    },
    {
      "id": "DanteNoteDetail_39",
      "title": "",
      "desc": "- Abreviatura de “Exterminación Geométrica del Órgano ”. [sic] (No sé lo qué significa)\n-Parece ser un subproducto de la generación de Encefalina alguna vez hecho por la ahora colapsada L Corp.\n-Los reportes dicen que la Ala originalmente producía armas y equipamiento del E.G.O para el uso de sus empleados, lo que no parece coincidir con lo que he visto."
    },
    {
      "id": "DanteNoteDetail_40",
      "title": "",
      "desc": "- En términos simples, una especie de tecnología increíble obtenida por las Alas.\n- Estaba curioso sobre que tan diferentes son a las otras tecnologías en la Ciudad…\nSupongo que es por el hecho de que las Singularidades están monopolizadas por las Alas que las poseen."
    },
    {
      "id": "DanteNoteDetail_41",
      "title": "",
      "desc": "-En resumen…\nEs toda clase de posibilidades tejidas en husos de hilo… o algo parecido.\nPara ser franco, no puedo llamar a esto un resumen cuando solo escribí palabra por palabra lo que dijo Faust. No puede entender a lo que se refiera ella exactamente…\nMe produce una sensación similar a cuando miro la *estrella* que aparece cuando doy cuerda al reloj. Como de asombro."
    },
    {
      "id": "DanteNoteDetail_42",
      "title": "",
      "desc": "-Los Pecadores parecen experimentar una especie de mareo cuando están cerca de esta.\nEscuché que se llama “resonar”; puede ser similar a como me dan dolores de cabeza.\n-Una vez regresamos con la Rama, Vergilius llama a gente de algún otro departamento para encargarse de ella.\nCuando le pregunté sobre esto, el solo dijo que está fue “entregado a la central”."
    },
    {
      "id": "DanteNoteDetail_44",
      "title": "",
      "desc": "-Aparentemente, no puedes ser un Fixer solo por que lo quieres, algunas identidades relacionadas a Fixers me contaron que hay pruebas que necesitas pasar para obtener una licencia. \n-Parece que los Fixers están calificados con un número: 9 siendo el más bajo y 1 siendo el más alto…\n-También existe un grado especial llamado *Color*. Vergilius parece ser uno; él tiene el alias de “Mirada Roja”. Él supuestamente es muy hábil y famoso."
    }
  ]
}