{
    "dataList": [
        {
            "id": "DanteNoteDetail_122",
            "title": "",
            "desc": "- El Espejo muestra las posibilidades que pudieron o no haber sucedido. Cuando Catherine, Nelly y el Heathcliff del otro Mundo echaron un vistazo al Espejo, no vieron más que tragedias de todo tipo para sus futuros. Si realmente existen mundos de infinitas posibilidades, entonces... debe de haber una infinidad de tiempo para observar, ¿verdad? En ese caso, ¿realmente podemos decir que vieron todos los futuros posibles? En otras palabras, ¿es siquiera posible hacer algo así? Me pregunto si existe una forma de interactuar activamente con los Mundos Espejo.\n- Hacemos uso de esta tecnología Espejo casi a diario, pero sabemos muy poco de ella. Yi Sang también me dijo que los Mundos Espejo son como un nudo de misterios terriblemente enredado que debemos desarmar cuidadosamente."
        },
        {
            "id": "DanteNoteDetail_123",
            "title": "",
            "desc": "- El Director Ejecutivo de T Corp. se ofreció a comprarle el Monolito a Limbus Company. ¿Ahora se supone que vendemos artefactos que dan lugar a Distorsiones? No tiene sentido; nuestro negocio principal, al menos en la superficie, es el de lidiar con ellas... ¿por qué venderíamos objetos que las causan? ... Tal vez solo estemos consiguiendo reputación como expertos en Distorsiones para garantizar la seguridad aún existiendo estos artefactos. Bueno... si vendemos artefactos que crean Distorsiones y luego nos encargamos de ellas cuando inevitablemente aparezcan... entonces supongo que sí puede considerarse como un negocio redondo."
        },
        {
            "id": "DanteNoteDetail_124",
            "title": "",
            "desc": "- Los poderes únicos de cada Distorsión son algo similares a las Singularidades... a veces, son incluso peores. Hasta el Director Ejecutivo de T Corp. dijo que había observado una nueva posibilidad a través de la Distorsión llamada el Destripador de Tiempo. Me pregunto cuál será su verdadero potencial."
        },
        {
            "id": "DanteNoteDetail_125",
            "title": "",
            "desc": "- Su Nido está ubicado en el Distrito 16.\n- Está repleto de rascacielos gigantes y agujas tan largas que me obligan a doblar el cuello para ver su altura real.\n- Se especializan en... productos enlatados. Meursault me listó todo lo que ofrecen, y parece que tienen de todo.\n- Varios panfletos cubrían las paredes y pilares de la estación de tren. ¿Por qué algo me dice que hay algo terrible sucediendo en este lugar?"
        },
        {
            "id": "DanteNoteDetail_126",
            "title": "",
            "desc": "- Parecen especializarse en proteger y mantener la paz pública de la zona solicitada por sus clientes.\n- A menudo, suelen referirse a sí mismos como ‘su escudo’ (es decir, el del cliente).\n- Aprendí de conversaciones con Identidades Zwei que también se especializan en proteger cosas, pero solo si están contratados para hacerlo, claro."
        },
        {
            "id": "DanteNoteDetail_127",
            "title": "",
            "desc": "- Aparentemente, se encargar de realizar entregas utilizando unos bolsos dimensionales llamados ‘Maletas de Entrega’, que están equipados con una IA llamada ‘Poludnitsa’. Para ser más precisos, parece que la Asociación les asigna el tipo de Poludnitsa más apropiado para el contrato y el camino que debe tomar cada Fixer Deyvat.\n- Faust me explicó que incorporan el núcleo o módulo con la IA instalada a cada Maletero de Entrega individual, y... El punto es que instalan la IA en el bolso y la usan para sus entregas.\n- Todos los objetos que se encuentran en el Maletero están bien preservados, y las entregas rara vez llegan tarde, lo que los vuelve una Asociación vital en la Ciudad. Podríamos hacer uso de sus servicios algún día; suenan bastante convenientes.\n- Luego de una breve conversación con la Identidad, aprendí que Poludnitsa, la IA, fortalece a sus usuarios si determina que podría ser difícil realizar la entrega a tiempo. No realizar las entregas de forma puntual podría resultar en la muerte... No es de extrañar que casi nunca incumplan el plazo."
        },
        {
            "id": "DanteNoteDetail_128",
            "title": "",
            "desc": "- Un Sindicato fundado por Sonya. Rodya me dijo una vez que solían ocuparse de ayudar a los más necesitados de las Callejuelas, pero que con el tiempo se convirtieron en revolucionarios de sillón que no hacían nada más que sentarse a charlar acerca de cómo iban a cambiar la Ciudad.\n- Lentamente, han estado extendiendo su influencia a lo largo y ancho de los Nidos. Incluso nos encontramos con terroristas Yurodiviye haciendo uso de varios inventos para causar problemas en el Nido de T Corp.\n- Los Yurodiviye, que veneran a Sonya como su ‘Santo’, dicen que están esperando por el ‘momento adecuado’. No sé por qué están llamando a Sonya un Santo, ni de qué momento se supone que están hablando... pero hay algo en todo eso que no me termina de gustar.\n- Por lo que deduje al escuchar a las Identidades Dieci, Sonya no es el mismo tipo de ‘Santo’ que tiene dicha Asociación."
        },
        {
            "id": "DanteNoteDetail_129",
            "title": "",
            "desc": "- Nos encontramos con unos Peccatula que no solamente pueden imitar la apariencia de los Pecadores, sino que también sus E.G.O. Le pregunté a Faust sobre cómo era posible que los Peccatula, que se supone que son cosas que fallaron al intentar convertirse en Distorsiones, pudieran utilizar E.G.O... pero ella evitó toda discusión diciendo que se trataba de información clasificada.\n- ¿Cómo es que pueden imitar Pecadores de Mundos Espejo, siquiera, si es que no tienen las Cartas de Identidad que expulsan la tecnología Espejo?"
        },
        {
            "id": "DanteNoteDetail_130",
            "title": "",
            "desc": "- Los bolsos que los Criados suelen llevar consigo se llaman ‘maletines dimensionales’. Parecen ser bastante convenientes; pueden almacenar cosas más grandes de lo que sus apariencias externas podrían sugerir. Puede que sean algo parecido a la Puerta Trasera o Mefistófeles.\n- El tamaño y la capacidad de cada maletín dimensional dependen de la marca. Cuanto más caro sea, mayor será la capacidad y menor su tamaño externo.\n- Aparentemente, no se pueden meter personas dentro de estos maletines. Tal vez sea como en los trenes WARP, en donde es necesario diferenciar entre gente y objetos."
        }
    ]
}
