{
    "dataList": [
        {
            "id": "DanteNoteDetail_45",
            "title": "",
            "desc": "- Ubicada en el Nido del Distrito 23.\n- No la hemos visitado aún, pero aprendí un par de cosas sobre ellos con las conversaciones que tuve con las identidades de esta Ala.\nW Corp. parece operar un servicio de tránsito anunciado como “Trenes WARP” que lleva a los pasajeros de un andén a otro en cuestión de segundos.\nParece que los boletos para los trenes WARP son muy caros, y me han dicho que los de primera clase son directamente ridículos.\n- ... ¿A esas alturas no sería mejor evitar gastos y simplemente conducir por tu cuenta?"
        },
        {
            "id": "DanteNoteDetail_46",
            "title": "",
            "desc": "- Un proceso que consiste en sincronizar una *Identidad* con este mundo utilizando el *Hilo* que hemos recolectado.\n- Es la forma en la que alguien traído de un mundo diferente se sintoniza a los Pecadores del nuestro. (¿Supongo que es así como los dos mundos se unen?)\nHasta donde yo sé, una Identidad recientemente extraída no puede transferir inmediatamente todo su conocimiento y habilidades de combate al Pecador.\nEs por eso que el Hilo debe ser usado para “aunar” a la Identidad con el Pecador y hacerla más efectiva."
        },
        {
            "id": "DanteNoteDetail_47",
            "title": "",
            "desc": "- Similar a aunar, este es el proceso de hacer al E.G.O de un Pecador más poderoso utilizando hilos.\n... Aunque debo preguntarme, ¿por qué se le llama *metacognición* y no solo “aunar”?"
        },
        {
            "id": "DanteNoteDetail_48",
            "title": "",
            "desc": "- Ubicada en el Nido del Distrito 18.\n- Juzgando por lo que oí de R Corp. de los Pecadores relacionados con ellos, parece que son un poco distintos de las otras Alas que he conocido hasta ahora.\nMientras que la mayoría de las Alas utilizan sus Singularidades para mejorar la calidad de vida de la gente, R Corp. se ocupa principalmente de brindar servicios armados, como mercenarios.\n- Todo el poder de R Corp. como Ala proviene de la calidad de sus servicios militares.\nOutis añadió que por más importante que sea el tamaño de una tropa, mucha de la fuerza viene de la experiencia en el campo de batalla y de la fortaleza mental.\nEn ese sentido, dice que los combatientes (¿soldados? ¿empleados?) de R Corp. son como máquinas de matar de ánimo intrépido, además de gozar de buena salud.\nGregor dijo que es común que los soldados comunes y corrientes pierdan la voluntad de luchar y escapen del campo de batalla o caigan en pánico, y aquellos que no son las excepciones.\nMe pregunto si R Corp. lleva a cabo juegos de guerra y simulaciones o cosas así."
        },
        {
            "id": "DanteNoteDetail_49",
            "title": "",
            "desc": "- Pregunté si el estado de “Aunado MÁX.”, que se muestra en el PDA, es realmente el nivel más alto posible.\nQuería saber si eso significaba que el Pecador se volvía prácticamente igual al del otro mundo.\n- Me dijeron que, en teoría, ese es el caso.\nSi una Identidad traída desde cierto punto en el tiempo del mundo de la cual fue extraída gana más experiencia (al entrenar sus habilidades de combate, por ejemplo), puede ocurrir una nueva posibilidad que permita niveles adicionales para aunar.\nSupongo que eso quiere decir que las Identidades de ciertos puntos del tiempo podrían volverse más fuertes en términos de experiencia y técnica."
        },
        {
            "id": "DanteNoteDetail_50",
            "title": "",
            "desc": "- Cuando un Pecador rompe este *Ticket de Entrenamiento de Identidad*, ciertas experiencias parecen fluir hacia él (o hacia la Identidad que estén usando).\nEstas experiencias pueden volverlas incluso más fuertes de cómo lo eran en sus mundos originales en el momento de la extracción. (O bueno, eso es lo que las “teorías relevantes” dicen, según Faust).\n- Entiendo por qué se vuelven mejores en combate con la experiencia añadida, pero ¿cómo es que también se vuelven físicamente más fuertes?"
        },
        {
            "id": "DanteNoteDetail_51",
            "title": "",
            "desc": "- Obtuve respuestas vagas pero algo sensatas tanto de Faust como de Yi Sang.\nCuando una Identidad se “mejora” usando tickets, lo que aumenta es su “contextura” en sí misma.\n- Para resumir las explicaciones que me dieron, las mejoras afectan exclusivamente a sus rasgos físicos.\nLas reformas se hacen de maneras que habrían funcionado en los mundos originales de los cuales las Identidades vinieron.\n- Adicionalmente, cuando una Identidad con prótesis es mejorada, sus materiales y componentes parecen volverse más resistentes también.\n- En cualquier caso, las mejoras se enfocan en reformas físicas en su totalidad."
        },
        {
            "id": "DanteNoteDetail_52",
            "title": "",
            "desc": "- Anotando algunos detalles adicionales que he oído.\n- Si bien los autos pueden llevarte a donde sea, los trenes WARP son preferidos porque el viaje en auto puede complicarse demasiado.\nTiene sentido, considerando los procedimientos por los que pasamos solo para entrar en el Nido de K Corp.\n- Parece que el mayor problema es que las calles fueron construidas de forma poco eficiente.\nSon tan curvas y enrevesadas que tan solo viajar entre zonas de las Callejuelas lleva una cantidad irrazonable de tiempo.\n- Aunque la distancia en línea recta sea corta, el camino hacia el destino siempre será laberíntico.\nSupuestamente, existen unas carreteras que son anchas y abiertas llamadas autopistas, pero viajar en ellas también conlleva una serie de condiciones y costes."
        },
        {
            "id": "DanteNoteDetail_53",
            "title": "",
            "desc": "- Al igual que con las Identidades, los E.G.O utilizados por los Pecadores son posibilidades extraídas de los núcleos de ciertas Anormalidades para los individuos apropiados.\nSin embargo, usar el E.G.O en todo su potencial requiere tanto de una comprensión profunda como de una interpretación correcta de la Anormalidad, y es por eso que se le llama “Metacognición”, algo así como entender pensamientos.\n- La Metacognición del E.G.O enriquece la comprensión del imaginario de la Anormalidad, mejorando así su poder y efectividad.\n- El E.G.O parece ser la manifestación de una especie de fuerza mental.\nSupongo que tiene sentido que formar un conocimiento profundo de la Anormalidad y su E.G.O sea importante."
        },
        {
            "id": "DanteNoteDetail_54",
            "title": "",
            "desc": "- Pregunté si sería posible mejorar Identidades más allá del nivel máximo actual (30 al momento de escribir esto) que se muestra en el PDA.\n- Estos valores parecen relacionarse con las Ramas Doradas que vamos consiguiendo. Además, me dijeron que no voy a poder soportar mayores mejoras por ahora.\n¿Eso significa que será posible continuar mejorándolas más adelante?\n- ...Ahora que lo pienso, si estas “subidas de nivel” solo sirven para mejoras físicas, entonces ¿por qué estas cosas se llaman “Tickets de Entrenamiento”? Pensé que de eso se encargaba el proceso de aunar."
        },
        {
            "id": "DanteNoteDetail_55",
            "title": "",
            "desc": "- Me enteré de un dato aterrador al hablar con las Identidades de W Corp.\nNo me lo dijeron directamente... pero parece que los viajes en los trenes WARP que toman no más que un par de minutos desde la perspectiva de alguien de afuera, hacen que los pasajeros perciban el tiempo de forma terriblemente lenta, disolviendo sus corduras y deformándolos más allá del reconocimiento una vez que el viaje finalmente termina.\nY entonces, llega la hora de que los agentes de limpieza se encarguen del desorden.\n... Gracias a Dios que tenemos un bus.\n- Todo esto es especulación que hice basándome en las conversaciones que tuve con las Identidades, así que no pienso compartir esta información."
        },
        {
            "id": "DanteNoteDetail_56",
            "title": "",
            "desc": "- Según lo que me dijeron las Identidades de R Corp., el Ala tiene un equipo llamado “Cuarta Manada” que cuenta con tres subdivisiones: Conejos, Renos, y Rinocerontes.\n- Los Conejos se despliegan en una amplia gama de operaciones generales.\n- Los Renos cuentan con unas astas conseguidas quirúrgicamente para convertir la fuerza mental en física.\n- Y si bien aún no conocí a los Rinocerontes, me han contado que se especializan en hacer estragos."
        },
        {
            "id": "DanteNoteDetail_57",
            "title": "",
            "desc": "- Pregunté si los eventos que suceden en nuestra línea temporal son distintos en los mundos de los cuales extraemos las Identidades.\n- Me contestaron que no podemos saberlo con seguridad y que realmente no importa.\nA Limbus Company solo le interesa potenciar las capacidades de los Pecadores en batalla, así que no se molestan con detalles como lo que sucede en el mundo de la Identidad cuando la aunamos."
        },
        {
            "id": "DanteNoteDetail_58",
            "title": "",
            "desc": "- Si bien el rol del Hilo al aunar es conectar personas entre mundos, parece funcionar como un cable que desenreda al núcleo de una Anormalidad en la Metacognición.\n- Faust dice que puede que podamos ejecutar la metacognición de un E.G.O a un nivel mayor al que podemos ahora en un futuro.\nSimilar a mejorar y aunar Identidades, conseguir Ramas Doradas nos debería permitir descifrar e interpretar Anormalidades con mayor detalle."
        },
        {
            "id": "DanteNoteDetail_59",
            "title": "",
            "desc": "- Hasta donde entiendo, los E.G.O que usan nuestros Pecadores parecen funcionar cuando el usuario hace suyas las emociones de la Anormalidad.\nAunque no lo he experimentado yo mismo...\n- He oído un par de veces que se siente de manera similar a ser influenciado por los pensamientos de alguien más y reflejarlo en la vida, caminando como si se estuviera en sus zapatos."
        },
        {
            "id": "DanteNoteDetail_60",
            "title": "",
            "desc": "- Otra cosa a destacar es que son casi imposibles de explicar mediante la lógica o la física clásica.\nFaust dice que es innecesario molestarse en pensar en las complejidades en mi estado actual, pero...\nVer carne volviendo a crecer de un brazo amputado o pegatinas que aumentan tu suerte no son cosas fáciles de ignorar ni de aceptar como normales.\n- ... Espera, ¿será mi cabeza una Singularidad también?"
        },
        {
            "id": "DanteNoteDetail_61",
            "title": "",
            "desc": "-Los Pecadores parecen experimentar una especie de mareo cuando están cerca de esta.\nEscuché que se llamaba “resonancia”; puede ser similar a cómo me dan dolores de cabeza.\n-Una vez regresamos con la Rama, Vergilius llama a gente de algún otro departamento para encargarse de ella.\nCuando le pregunté sobre esto, el solo dijo que está fue “entregado a la central”."
        },
        {
            "id": "DanteNoteDetail_62",
            "title": "",
            "desc": "- Sin embargo, si no te limitas a solo estar convencido y te metes de lleno a sentir esas otras emociones, estas te dominarán y corroerán.\nEso ya mató a los Pecadores una buena cantidad de veces...\nY también me dolió mucho."
        },
        {
            "id": "DanteNoteDetail_63",
            "title": "",
            "desc": "- La antigua L Corp. solía clasificar a las Anormalidades en cinco niveles.\nYuri nos dijo que L Corp. las clasificaba basándose en su eficiencia de producción de energía.\nLimbus Company parece usar los mismos niveles para categorizarlas."
        }
    ]
}