{
    "dataList": [
        {
            "id": "DanteNoteDetail_77",
            "title": "",
            "desc": "- Solo es mera curiosidad, pero me pregunto qué podría pasar si a un usuario con prótesis se le inyectase una Ámpula de K Corp.\n- Aprendimos todo sobre su Singularidad, desde su origen hasta sus métodos de producción, pero luego de que nos hayan sometido al procedimiento de borrado de memoria, terminé siendo el único que aún lo recuerda. Decidí pasar desapercibido y fingir que el proceso funcionó conmigo. Incluso con el poco conocimiento que tengo de la Ciudad, me pareció que esta información era probablemente muy importante.\n- Normalmente no suelo mostrarles estas notas a los Pecadores, pero… tendré que ser más cuidadoso de ahora en adelante."
        },
        {
            "id": "DanteNoteDetail_78",
            "title": "",
            "desc": "- Una tecnología utilizada para borrar recuerdos en específico.\n- Me acuerdo que nos turnamos para entrar a una habitación. El procedimiento terminó cuando los Pecadores salieron del cuarto con sus recuerdos más importantes sobre K Corp. habiendo sido borrados.\n- Es extraño. Aún me acuerdo de todo lo que K Corp. quería que olvidara, pero sobre esa habitación… No recuerdo nada del procedimiento de borrado de memoria en sí mismo.\n- Esto me deja con muchas preguntas. ¿Por qué el borrado de memoria no funcionó conmigo? Y si no funcionó, ¿por qué no recuerdo nada del proceso?"
        },
        {
            "id": "DanteNoteDetail_79",
            "title": "",
            "desc": "- Ubicada en el Nido del Distrito 20.\n- Parecen especializarse en la utilización de tecnología relacionada con el tiempo.\n- Mi única experiencia con T Corp. la tuve al resonar con la Rama Dorada. Nunca he estado en su Nido antes, así que no estoy seguro de que tan apegada a la realidad fue la experiencia en cuestión.\n- Parecen valorar la tecnología y los inventos.\n- El Nido entero es, literalmente, monocromático. Creo que el tener cualquier color es un privilegio que solo la gente con poder se puede permitir. Nubes de humo negro salidas de numerosos edificios oscurecieron el cielo del Nido."
        },
        {
            "id": "DanteNoteDetail_80",
            "title": "",
            "desc": "- Ubicada en el Nido del Distrito 21.\n- Utilizan una Singularidad llamada diapasón de resonancia. Puede fusionar dos objetos de naturalezas totalmente distintas en uno solo, como si siempre hubieran sido uno parte del otro.\n- De alguna forma, el poder del diapasón de resonancia fusionó armas con unos cangrejos monstruosos llamados Cangrejos Basura. Podían usar las armas con las que se fusionaron como si hubieran nacido naturalmente con ellas.\n- U Corp. está dispersa por todo el Gran Lago, con la gran mayoría de sus instituciones principales estando ubicadas en la superficie.\n- Lo que significa que para llegar a U Corp., primero vamos a necesitar un barco, así que hicimos que conviertan a Mefistófeles en uno usando el diapasón de resonancia.\n- Me parece que U Corp. se solapa con esta otra región llamada ‘las Afueras’… Hmm."
        },
        {
            "id": "DanteNoteDetail_81",
            "title": "",
            "desc": "- Solo la he oído mencionar de pasada, pero no creo que se hayan referido a una biblioteca común y corriente.\n- Los Fixers del Astillero Molar la mencionaron. Dijeron que fueron a ella, algo terrible pasó, y… ¿regresaron de un libro? No sé lo suficiente de la Ciudad como para conectar los puntos o hacer conjeturas que tengan sentido, así que me voy a limitar a anotar lo que escuché y dejar el tema de lado por ahora."
        },
        {
            "id": "DanteNoteDetail_82",
            "title": "",
            "desc": "- Lo sabía. Las Asociaciones no son el único tipo de organizaciones para las cuales un Fixer puede trabajar. Algunos también trabajan para Oficinas. Parece que cada una se especializa en algo distinto, tal como los propios Fixers."
        },
        {
            "id": "DanteNoteDetail_83",
            "title": "",
            "desc": "- Parecen especializarse en recolectar inteligencia.\n- Inteligencia, conocimiento… Pensé que serían bastante similares a la Asociación Dieci, pero una de sus Identidades me explicó sus diferencias.\n- Mientras que la Asociación Seven se especializa en usar cualquier medio para recolectar la inteligencia que les han contratado para encontrar, la Asociación Dieci se especializa en hacer suyos los conocimientos encontrados al analizarlos y deconstruirlos.\n- Aun así, apuesto a que se ven las caras bastante seguido, dadas sus especializaciones tan similares."
        },
        {
            "id": "DanteNoteDetail_84",
            "title": "",
            "desc": "- Parecen especializarse en transporte y entregas.\n- La Ciudad está llena de peligros en cada esquina, así que es extremadamente difícil entregar objetos o información importante a los destinatarios a tiempo sin pérdidas en el proceso.\n- Yi Sang me contó que: “Aunque la Ciudad puede parecer minúscula bajo la vista de ave que muestra el mapa, un enfoque que contemple su superficie entera y no una sola de sus partes mostrará un mundo ampliamente diferente. La Ciudad rebosa de edificios tanto en cielo como en tierra, y su laberíntica fachada, junto a las Singularidades que la acompañan, pintan un cuadro que es invisible ante una pantalla”... No estaba muy seguro de lo que me estaba queriendo decir, así que simplemente asentí con la cabeza."
        },
        {
            "id": "DanteNoteDetail_85",
            "title": "",
            "desc": "- Parece que algunos equipamientos E.G.O que las sucursales de Lobotomy Corp. alguna vez usaron para gestionar a sus Anormalidades fueron dejados atrás.\n- Creo que utilizar esos equipos E.G.O como las armas o armaduras conlleva algunas condiciones y riesgos. Tiene sentido, después de todo, fueron extraídos de las Anormalidades que Lobotomy Corp. solía gestionar. Parece que también pueden afectar el humor o los patrones de habla de sus usuarios.\n- Teniendo en cuenta que están hechos de Anormalidades… podrían representar un problema durante nuestras próximas visitas a las sucursales de Lobotomy Corp."
        },
        {
            "id": "DanteNoteDetail_86",
            "title": "",
            "desc": "- Se especializan en construir y modificar equipamiento utilizado por los Fixers.\n- Técnicamente, funcionan de manera similar a las Oficinas. Aunque para diferenciarlos de las Oficinas de Fixers con varias especializaciones, la gente se refiere a estos en específico como Talleres.\n- Principalmente fabrican y venden armas, armaduras, y otras herramientas que los Fixers usan. A veces también se les contrata para construir equipos a medida. Al menos esa es la impresión que me dieron.\n- Considerando que también son manejados por Fixers, los Talleres no se privan de hacer contratos que impliquen combatir si tienen que hacerlo. Como hace el Taller Rosespanner, por ejemplo."
        },
        {
            "id": "DanteNoteDetail_87",
            "title": "",
            "desc": "- Pues... el autobús de verdad se transformó en un barco.\nSupongo que esto es a lo que se referían con ‘funciones adicionales’…\nLas nuevas modificaciones y actualizaciones de rendimiento fueron posibles gracias al diapasón de resonancia y al motor de Mefistófeles. (Esa tal Mika estaba en un constante estado de asombro, ahora que lo pienso.)\nCielos, es más grande por dentro que por fuera. No me sorprendería si más funciones fantásticas de todo tipo se añadieran en el futuro."
        },
        {
            "id": "DanteNoteDetail_88",
            "title": "",
            "desc": "- Mirando el mapa, verás que hay una zona apartada del área general en donde se encuentran los Nidos. Esa zona se la llama Las Afueras.\n- Existen ‘monstruos’ en Las Afueras. Ishmael y Outis los llamaron ‘monstruos’ y no ‘Anormalidades'… Considerando que ya se han encontrado con Anormalidades anteriormente, voy a suponer que hay unos monstruos ahí afuera que no son Anormalidades.\n- Bueno, no es como si en algún punto tuviéramos que visitar las Afueras. Dudo que incluso Lobotmy Corp. construya una sucursal afuera de la Ciudad.\n- … Acabo de acordarme de que Ishmael dijo que el Gran Lago se superpone con las Afueras."
        },
        {
            "id": "DanteNoteDetail_89",
            "title": "",
            "desc": "- Un lago enorme en el extremo sur de la Ciudad. Algunos lo conocen también como el mar o el océano.\n- El Gran Lago es más que un gran charco de agua. Está dividido por líneas rectas en secciones más pequeñas, todas ellas teniendo colores únicos. Solo lo he visto un poco, pero me recuerda a un edredón de parches.\n- De acuerdo a Ishmael, el Gran Lago está repleto de peligrosos desastres naturales y monstruos.\nIncluso si lo que dice es cierto, que puede que nos estemos dirigiendo al Gran Lago demasiado pronto… No es como si tuviéramos mucha opción. Limbus Company nos ordenó ir en esa dirección, así que debemos hacerlo.\n- Supongo que esa decisión fue la que nos metió en este lío… Aún no estoy seguro de qué es lo que se supone que tengo que hacer.\n- De cierta forma, creo que deberíamos considerarnos afortunados. Todavía no ocurrió ningún desastre. Tal vez aún seguimos en la zona costera que Ishmael mencionó."
        },
        {
            "id": "DanteNoteDetail_90",
            "title": "",
            "desc": "- Antes creía que todos los monstruos eran Anormalidades o Distorsiones, pero parece que es al revés. Todas las Anormalidades son monstruos, pero no todos los monstruos son Anormalidades… Creo.\n- Dicen que los Cangrejos Basura son el mejor ejemplo de monstruos que no son Anormalidades.\n- Aunque no son tan frecuentes, creo que a veces son mencionados en historias de terror o en leyendas de la Ciudad.\n- Aparentemente, tanto las Afueras como el Gran Lago están repletos de estos ‘monstruos’…\n- Aun así, esto significa que hay monstruos por dentro y por fuera de la Ciudad. Aún no estoy seguro de cómo clasificarlos."
        },
        {
            "id": "DanteNoteDetail_91",
            "title": "",
            "desc": "- Parece ser un período especial en el cual podemos extraer Identidades y E.G.O que normalmente no podríamos.\n- Aunque las líneas temporales y los mundos a los que podemos acceder se amplían durante este período, no es que vayamos a extraer Identidades al azar y E.G.O de todas partes. Faust explicó que quien sea que extraigamos durante este período será relevante para todos nosotros. Relevante… para el estado actual de Limbus Company de cierta manera.\n- La Noche de Walpurgis parece llegar cada tanto. Como de costumbre, Faust no me dice todos los detalles, pero al menos puedo decir que la siguiente Noche de Walpurgis será diferente de esta."
        }
    ]
}