{
  "dataList": [
    {
      "id": "tutorial_1001_renewal_01",
      "content": "En las mazmorras, puedes encontrarte con identidades conocidas como Anormalidades. Incluso entre los enemigos que puedes encontrar durante tu aventura, estos requieren un juicio más precavido a la hora de tomar decisiones"
    },
    {
      "id": "tutorial_1001_renewal_02",
      "content": "Aquellas entidades requieren un método más meticuloso a diferencia de otros enemigos."
    },
    {
      "id": "tutorial_1001_renewal_03",
      "content": "Los encuentros contra este tipo de enemigo son llamados \"Encuentros Centrados\"."
    },
    {
      "id": "tutorial_1001_renewal_04",
      "content": "En Encuentros Normales, le darás la gestión a tus pecadores por medio de encadenar Habilidades desde la izquierda hasta la derecha del tablero."
    },
    {
      "id": "tutorial_1001_renewal_05",
      "content": "En los Encuentros Centrados, debes seleccionar el icono de Habilidad de un Pecador y encadenarla directamente contra la Ranura de Habilidad de la Anormalidad"
    },
    {
      "id": "tutorial_1001_renewal_06",
      "content": "Permítanos mostrárselo con un ejercicio en el campo de batalla. Seleccione la Habilidad más a la izquierda en el Tablero."
    },
    {
      "id": "tutorial_1001_renewal_07",
      "content": "Encadena el icono de la Habilidad seleccionada a la Ranura de Habilidad de la Entidad."
    },
    {
      "id": "tutorial_1001_renewal_08",
      "content": "Exactamente. Recuerde: en Encuentros Centrados, conecte las Habilidades de los Pecadores directamente a las Ranuras de Habilidad del enemigo."
    },
    {
      "id": "tutorial_1001_renewal_09",
      "content": "Por favor, presione el engranaje en la izquierda si desea ampliar la vista y ver el campo de batalla en su completitud"
    },
    {
      "id": "tutorial_1001_renewal_10",
      "content": "Bien. Presionar el engranaje en la izquierda mientras está ampliado, reiniciará su visión del campo."
    },
    {
      "id": "tutorial_1001_renewal_11",
      "content": "Una vez haya seleccionado y conectado cada Habilidad disponible a las Ranuras de Habilidad de los enemigos, el engranaje a la derecha se activará. Y así, podrá continuar con la Fase de Batalla."
    },
    {
      "id": "tutorial_1001_renewal_12",
      "content": "Entonces, estimado Gerente. Por favor, lidere sus Pecadores para poder proseguir con el combate."
    },
    {
      "id": "tutorial_1001_renewal_13",
      "content": "Esto culmina la introducción básica a los Encuentros Centrados. Pero antes de entrar al combate hablemos sobre la Velocidad."
    },
    {
      "id": "tutorial_1001_renewal_14",
      "content": "Las Anormalidades a menudo tienen múltiples partes que pueden ser atacadas. La \"Velocidad\" mostrada en la parte superior de su Ranura de Habilidad refleja la Velocidad correspondiente de aquella Parte."
    },
    {
      "id": "tutorial_1001_renewal_01_popup_title",
      "content": "Partes de Anormalidad"
    },
    {
      "id": "tutorial_1001_renewal_01_popup_desc",
      "content": "Las Anormalidades a menudo tienen múltiples partes que pueden ser atacadas\nCada Parte usará una Habilidad de Habilidades ya asignadas a ellas\nLa Velocidad de la Ranura de Habilidad es la misma para todas las Partes que la usan."
    },
    {
      "id": "tutorial_1001_renewal_15",
      "content": "La Velocidad determina el orden de acciones en un encuentro."
    },
    {
      "id": "tutorial_1001_renewal_16",
      "content": "A diferencia de los Encuentros Normales, en los Encuentros Centrados puedes seleccionar a que enemigo atacar. Puedes usar tus Pecadores con una Velocidad más alta y forzar a los enemigos con menor Velocidad a desviar sus ataques."
    },
    {
      "id": "tutorial_1001_renewal_17",
      "content": "Pecadores con una alta Velocidad pueden forzar a que la Anormalidad desvíe ataques que tengan menor velocidad a ellos. resultando en un Choque."
    },
    {
      "id": "tutorial_1001_renewal_18",
      "content": "Pecadores con una Velocidad más baja o igual no pueden forzar el desvío de ataques de una Anormalidad con Velocidad más alta que ellos. Encadenar la Habilidad de un pecador más lento a una Anormalidad más rápida, hará que realicen un ataque unilateral en vez de un Choque contra la Anormalidad."
    },
    {
      "id": "tutorial_1001_renewal_19",
      "content": "Los Pecadores que son atacados por una Habilidad de la Anormalidad pueden usar su Habilidad para hacer un Choque con la Anormalidad que los está atacando independiente de la Velocidad que tengan."
    },
    {
      "id": "tutorial_1001_renewal_20",
      "content": "Entiendo que experimentarlo de primera mano es la manera más efectiva de aprender. Por ahora, simplemente recuerde que los Pecadores con Velocidad alta pueden redireccionar ataques de los enemigos con Velocidad más baja que ellos."
    },
    {
      "id": "tutorial_1001_renewal_02_popup_title",
      "content": "Velocidad del Pecador > Velocidad del Enemigo"
    },
    {
      "id": "tutorial_1001_renewal_02_popup_desc",
      "content": "Los Pecadores con una Velocidad más alta pueden forzar a la Anormalidad con valores de Velocidad más baja a desviar sus ataques.\n Esto ocasionará un Choque (marcado con una flecha amarilla) entre el Pecador y la Anormalidad"
    },
    {
      "id": "tutorial_1001_renewal_03_popup_title",
      "content": "Velocidad del Pecador ≤ Velocidad del Enemigo"
    },
    {
      "id": "tutorial_1001_renewal_03_popup_desc",
      "content": "Pecadores con una Velocidad más baja igual que la de la Anormalidad no pueden forzar desvíos de ataque.\n En esos casos, el Pecador realizará un ataque Unilateral (marcado por la flecha azul) en vez de un Choque contra la Anormalidad"
    },
    {
      "id": "tutorial_1001_renewal_04_popup_title",
      "content": "Cuando es atacado por una Habilidad enemiga"
    },
    {
      "id": "tutorial_1001_renewal_04_popup_desc",
      "content": "Los Pecadores que sean fijados como objetivo por la Anormalidad pueden usar sus Habilidades para realizar un Choque (marcado con una flecha amarilla) contra la Anormalidad atacante independiente de la Velocidad."
    }
  ]
}