{
  "dataList": [
    {
      "id": "tutorial_101_01",
      "content": "Permítame mostrarle los fundamentos básicos de la gestión de mando."
    },
    {
      "id": "tutorial_101_02",
      "content": "Puede darle órdenes a los Pecadores conectando (encadenando) habilidades en el tablero en la parte inferior de la pantalla."
    },
    {
      "id": "tutorial_101_03",
      "content": "Intente pulsar y sostener este engranaje a la izquierda."
    },
    {
      "id": "tutorial_101_04",
      "content": "Desde aquí, forme una cadena con las habilidades hasta el engranaje de la derecha."
    },
    {
      "id": "tutorial_101_05",
      "content": "Después de que haya formado una cadena de habilidades, pulse el engranaje a la derecha para empezar el combate."
    },
    {
      "id": "tutorial_102_01",
      "content": "Al parecer, necesitamos un ataque poderoso.\nFormemos una cadena apropiada para ello."
    },
    {
      "id": "tutorial_102_02",
      "content": "Al encadenar 2 o más habilidades de la misma Afinidad en un turno, se producirá una <Resonancia>."
    },
    {
      "id": "tutorial_102_03_popup_title",
      "content": "Introducción a la Resonancia"
    },
    {
      "id": "tutorial_102_03",
      "content": "La Resonancia potencia el daño de las habilidades con la misma Afinidad de Pecado. (En otras palabras, el color).\nEl Poder de cada habilidad es potenciado según el numero de habilidades que la preceden"
    },
    {
      "id": "tutorial_103_01",
      "content": "Eso no ha sido suficiente. Debemos darles un golpe inclusive mas potente.\nIntente encadenar nuestras habilidades una vez más."
    },
    {
      "id": "tutorial_103_02",
      "content": "Al encadenar 3 o más habilidades con la misma Afinidad en sucesión directa, Ocasionaras una <Resonancia Absoluta>."
    },
    {
      "id": "tutorial_103_03_popup_title",
      "content": "¿Qué es una Resonancia Absoluta?"
    },
    {
      "id": "tutorial_103_03",
      "content": "Encadenar 3 o más habilidades de la misma Afinidad en sucesión producirá una <Resonancia Absoluta>.\nToda habilidad dentro de la <Resonancia Absoluta> recibe un incremento de Poder.\nEste incremento de Poder es proporcional al número total de habilidades en resonancia."
    },
    {
      "id": "tutorial_104_01",
      "content": "Tanto en la barras de salud de sus Pecadores como en las de los enemigos, encontrará unos Umbrales de Aturdimiento de color amarillo."
    },
    {
      "id": "tutorial_104_02_popup_title",
      "content": "¿Qué es el Aturdimiento?"
    },
    {
      "id": "tutorial_104_02",
      "content": "Cuando un ataque disminuye el HP de una unidad por debajo de uno de los umbrales amarillos, esta quedará <Aturdida>.\nMientras una unidad esté <Aturdida>, todas sus resistencias físicas cambiarán a Fatal.\nSi el HP de una unidad cae por debajo de varios Umbrales de Aturdimiento en un mismo turno, su <Nivel de Aturdimiento> se verá aumentado.\nEste <Nivel de Aturdimiento> puede aumentar hasta 3, y a medida que sube, el daño que recibe la unidad se amplifica."
    },
    {
      "id": "tutorial_104_03",
      "content": "Bien hecho. Hemos <Aturdido> a un enemigo. Ahora, prosiga con la pelea teniendo en cuenta lo que le he enseñado hasta ahora."
    },
    {
      "id": "tutorial_201_01",
      "content": "Todas las acciones están dictadas según un valor de <Velocidad>."
    },
    {
      "id": "tutorial_201_02_popup_title",
      "content": "¿Qué es la Velocidad?"
    },
    {
      "id": "tutorial_201_02",
      "content": "La Velocidad es un numero aleatorio elegido dentro de un rango determinado en cada turno.\nLa posición de las unidades es reorganizada cada turno dependiendo de sus Velocidades.\nAquellos con menor velocidad son colocados al frente, volviéndolos un blanco mas fácil."
    },
    {
      "id": "tutorial_201_05",
      "content": "Antes de usar una habilidad, los personajes dispondrán de lanzar una Moneda que determinará el valor final de Poder.\nUn Poder más alto supone un daño mayor."
    },
    {
      "id": "tutorial_201_06",
      "content": "El numero de Monedas indica la cantidad de ataques a realizarse. Dos Monedas significan dos golpes."
    },
    {
      "id": "tutorial_201_07",
      "content": "Antes de usar una habilidad, los personajes dispondrán de lanzar una Moneda que determinará el valor final de Poder.\nUn Poder más alto supone un daño mayor."
    },
    {
      "id": "tutorial_201_08",
      "content": "Por lo general, si una Moneda aterriza en Cara, su Fuerza se añadirá al Poder de la habilidad.\nEn esta ocasión, parece que la habilidad será fortalecida."
    },
    {
      "id": "tutorial_201_09",
      "content": "La Fuerza añadida persiste hasta el siguiente lanzamiento de moneda."
    },
    {
      "id": "tutorial_202_01",
      "content": "Al principio de cada turno, se añadirá una ranura de habilidad para un Pecador, siguiendo el orden en el que fueron desplegados durante la configuración del equipo, sin importar si el Pecador está <Aturdido>, <en Pánico >, o en estado de <corrosión de E.G.O>."
    },
    {
      "id": "tutorial_202_02",
      "content": "Cuando tanto el Pecador como su objetivo usan una habilidad, se produce un <Choque>."
    },
    {
      "id": "tutorial_202_03_popup_title",
      "content": "¿Qué son los Choques?"
    },
    {
      "id": "tutorial_202_03",
      "content": "Un <Choque> ocurre cuando dos personajes se atacan entre sí.\nEl atacante con mayor Poder gana, removiendo una Moneda del perdedor.\nSi ambos lados aún tienen más Monedas, más choques se dispondrán a ocurrir hasta que alguno de los lados haya perdido todas sus Monedas.\nEl lado que pierda todas sus Monedas verá su habilidad cancelada.\nEl ganador se dispondrá a atacar con sus Monedas restantes, ganando un bono de daño basado en el número total de Choques realizados."
    },
    {
      "id": "tutorial_202_04",
      "content": "En un <Choque>, se compara el Poder de Choque de dos habilidades enfrentadas, y el lado con mayor Poder gana.\nEl indicador y texto mostrados en la parte superior de la pantalla predicen sus probabilidades de ganar."
    },
    {
      "id": "tutorial_202_05",
      "content": "Cuando un Choque empieza, ambos personajes dispondrán de lanzar una Moneda para determinar el poder de su habilidad en el Choque. Entonces, el lado con más Poder gana y destruye la Moneda del oponente."
    },
    {
      "id": "tutorial_202_06",
      "content": "El Choque continuara hasta que un lado se quede sin Monedas.\nCuando la ultima Moneda de un personaje es destruida, su habilidad será cancelada, y el Choque acabará con su derrota."
    },
    {
      "id": "tutorial_203_01",
      "content": "El orbe azul al lado de la barra de salud del personaje es el indicador de su <Cordura> o PC."
    },
    {
      "id": "tutorial_203_02_popup_title",
      "content": "¿Qué es la Cordura?"
    },
    {
      "id": "tutorial_203_02",
      "content": "La esfera a la derecha de una unidad indica su <Cordura>, o PC. Tiene un rango de -45 hasta 45.\nLas unidades con una Cordura más alta tienen una mayor probabilidad de que, al lanzar sus Monedas, estas aterricen en Cara.\nDerrotar enemigos aumenta la Cordura, mientras que la muerte de un aliado la perjudicará.\nLas unidades enemigas con una Cordura baja caerán en estados de “Baja Moral” o “Pánico”."
    },
    {
      "id": "tutorial_203_06",
      "content": "Puede ver los efectos y dolencias de una unidad en la zona indicada."
    },
    {
      "id": "tutorial_203_07",
      "content": "Pulse o coloque el ratón por encima de uno de los iconos para examinarlos en detalle."
    },
    {
      "id": "tutorial_203_08",
      "content": "Todos nuestros enemigos han caído en pánico. Es nuestra oportunidad. Denos órdenes a su propia discreción."
    },
    {
      "id": "tutorial_301_01",
      "content": "Por favor, forme una cadena de habilidades. Tengo más para enseñar."
    },
    {
      "id": "tutorial_301_02_popup_tItle",
      "content": "Tipos de Ataque y Afinidades"
    },
    {
      "id": "tutorial_301_02",
      "content": "Las habilidades tienen dos propiedades importantes:\nSu <Tipo de Ataque> y <Afinidad de Pecado>.\nLos Tipos de Ataque son Cortante, Perforante y Contundente.\nLas Afinidades de Pecado son Ira, Lujuria, Pereza, Gula, Melancolía, Orgullo y Envidia.\nCombinado con las resistencias, los Tipos de Ataque y Afinidades determinan el daño de la habilidad."
    },
    {
      "id": "tutorial_301_03",
      "content": "Aquí, puede revisar el Tipo de Ataque y la Afinidad de Pecado en las Habilidades de sus Pecadores."
    },
    {
      "id": "tutorial_301_04",
      "content": "Puede ver las resistencias y debilidades de cada unidad aquí arriba. Este vándalo es vulnerable a los ataques Cortantes."
    },
    {
      "id": "tutorial_302_01",
      "content": "También puede usar habilidades defensivas para lidiar con la ofensiva del enemigo.\nLas habilidades defensivas se activan contra el ataque con el que fue emparejado.\nSi una habilidad defensiva no está emparejada, se activará cuando la unidad esté sujeta a un ataque unilateral."
    },
    {
      "id": "tutorial_302_02",
      "content": "A diferencia de las habilidades de ataque, las de defensa deben generarse."
    },
    {
      "id": "tutorial_302_03",
      "content": "Primero vamos a generar una habilidad de Guardia."
    },
    {
      "id": "tutorial_302_04",
      "content": "Si fuera tan amable de pulsar el retrato de Gregor."
    },
    {
      "id": "tutorial_302_05_popup_title",
      "content": "Habilidades Defensivas: Guardia"
    },
    {
      "id": "tutorial_302_05",
      "content": "La Guardia crea un escudo con vida equivalente a su valor de Poder.\nEste escudo absorberá todo el daño entrante.\nAl usar Guardia múltiples veces en un turno, se activará tantas veces como se haya usado."
    },
    {
      "id": "tutorial_302_06",
      "content": "Bien. Se ha generado una habilidad de Guardia.\nVamos a hacer lo mismo para una habilidad de Contraataque."
    },
    {
      "id": "tutorial_302_07",
      "content": "Si fuera tan amable de pulsar el retrato de Rodya."
    },
    {
      "id": "tutorial_302_08_popup_title",
      "content": "Habilidades Defensivas: Contraataque"
    },
    {
      "id": "tutorial_302_08",
      "content": "A diferencia de las otras habilidades defensivas, el Contraataque tiene una Afinidad y generará su correspondiente recurso E.G.O.\nAl momento de usar Contraataque, la unidad se dispondrá de ejecutar un ataque unilateral antes de ser alcanzado.\nSin embargo, la unidad no puede lanzar un Contraataque mientras está Aturdida."
    },
    {
      "id": "tutorial_302_09",
      "content": "Bien hecho.\nPor ultimo, generaremos una habilidad de Evasión."
    },
    {
      "id": "tutorial_302_10",
      "content": "Si fuera tan amable de pulsar el retrato de Faust."
    },
    {
      "id": "tutorial_302_11_popup_title",
      "content": "Habilidades Defensivas: Evadir"
    },
    {
      "id": "tutorial_302_11",
      "content": "Al usar Evadir, el personaje esquivará la habilidad del oponente siempre que el valor de Poder de Evasión sea más alto o igual que al del ataque entrante.\nSi el Poder de Evasión es bajo, el ataque golpeará de lleno al objetivo, así que tenga cuidado."
    },
    {
      "id": "tutorial_302_12",
      "content": "Estas habilidades se han generado sin ningún problema.\nAhora, utilícelas y continúe con la batalla.\nSu objetivo es eliminar a todos los enemigos."
    },
    {
      "id": "tutorial_1001_01",
      "content": "En mazmorras, existen criaturas a las que llamamos <Anormalidades>.\nLos encuentros con ellas son inevitables."
    },
    {
      "id": "tutorial_1001_02_popup_title",
      "content": "Anormalidades y sus Partes"
    },
    {
      "id": "tutorial_1001_02",
      "content": "Las Anormalidades consisten de al menos una parte del cuerpo.\nCada parte tiene sus propias ranuras, como habilidades individuales."
    },
    {
      "id": "tutorial_1001_03",
      "content": "Escoge una de las habilidades de tus Pecadores y arrástrala hacia una ranura de habilidad de la Anormalidad."
    },
    {
      "id": "tutorial_1001_04",
      "content": "Las habilidades de la Anormalidad también tienen valores de <Velocidad>.\nAdemás de determinar el orden de las acciones, la Velocidad de una Anormalidad es algo a lo que prestar atención al momento de querer redirigir sus ataques."    },
    {
      "id": "tutorial_1001_05",
      "content": "Cuando le ordenas apuntar a un Pecador con una *alta* Velocidad en una de las ranuras de habilidad de la Anormalidad, éste se verá obligado a efectuar un <Choque> con su nuevo objetivo."
    },
    {
      "id": "tutorial_1001_06",
      "content": "Arrastra una habilidad perteneciente de un personaje con mayor Velocidad para cambiar el objetivo de la Anormalidad"
    },
    {
      "id": "tutorial_1001_07",
      "content": "Has redirigido el objetivo de la Anormalidad. Estos dos ahora dispondrán de un <Choque> este turno."
    },
    {
      "id": "tutorial_1001_08",
      "content": "Al usar la Velocidad de este modo,\npuedes manipular quién ataca a la Anormalidad.\nEn Encuentros Centrados, el *cambiar objetivos* es vital\npara que los enemigos se vean forzados en Choques los cuales jugarán a tu favor"
    },
    {
      "id": "tutorial_1001_09",
      "content": "Ahora, dé sus ordenes al resto de Pecadores."
    },
    {
      "id": "tutorial_1001_10",
      "content": "Después de que hayas planeado los movimientos de tus Pecadores, presiona aquí para empezar el combate."
    },
    {
      "id": "tutorial_1001_99_popup_title",
      "content": "Rompiendo Partes"
    },
    {
      "id": "tutorial_1001_99",
      "content": "Cuando los HP de una parte del cuerpo es reducida a 0, estará <Rota>.\nUna parte rota se vuelve vulnerable a todos los tipos de ataques físicos.\nAlgunas partes pueden perder ciertas habilidades o pasivas luego de ser rompidos.\nTen en cuenta que algunas de las Anormalidades tienen partes regenerativas, y así por el contrario, romper alguna puede enfurecer a la Anormalidad."    },
    {
      "id": "tutorial_1101_01",
      "content": "Puede que encuentres Anormalidades con múltiples partes en las mazmorras que exploras.\nEn tales casos, cada parte tendrá diferentes Resistencias y Pasivas, y usarán distintas habilidades."
    },
    {
      "id": "tutorial_1101_02",
      "content": "Hemos preparado una <Enciclopedia de Anormalidades> para ocasiones como estas.\nEnlista las Resistencias, Habilidades y Pasivas de cada parte.\nSelecciona un Anormalidad para ver su entrada."
    },
    {
      "id": "tutorial_1101_03_popup_title",
      "content": "Sin embargo, la enciclopedia está incompleta por el momento.\nUn análisis superficial solo puede aportar cierta información.\nNuestras entradas serán complementadas con más Información a medida que encuentres más Anormalidades." 
    },
    {
      "id": "tutorial_1101_03",
      "content": "La Enciclopedia de Anormalidades registrara información de Anormalidades y sus partes.\nObviamente, la Enciclopedia empezará incompleta.\nMientras más te enfrentes a una Anormalidad, más se redactará su entrada en la Enciclopedia.\nDespués de suficientes encuentros, el Nivel de Observación para la Anormalidad aumentará.\nMás alto el Nivel de Observación, más alto será el daño que se le realizará a la Anormalidad."
    },
    {
      "id": "tutorial_1201_01",
      "content": "Durante un Encuentro Centrado, ocasionalmente se te pedirá tomar <Decisiones> clave.\nÉstas requerirán que escojas a un Pecador o una acción basada en tu situación actual..\nLa respuesta de una Anormalidad puede variar enormemente según la elección que hagas, así que elige sabiamente."
    },
    {
      "id": "tutorial_1301_01_popup_title",
      "content": "Habilidades de Área-de-Efecto"
    },
    {
      "id": "tutorial_1301_01",
      "content": "Habilidades de Área-de-Efecto, o para acortar Habilidades de AdE, tienen un alcance de ataque (Alcance de Atq) asginado a estas.\nLos objetivos de una habilidad AdE dependen de su alcance. (Frente, Centro, Detrás, Especial, etc.)\nCon habilidades de AdE, los Choques soló pueden ocurrir producirse contra la unidad seleccionada manualmente.\nSi una Habilidad AdE pierde en un Choque, el ataque será cancelado contra todos sus objetivos.\nLas habilidades defensivas seguirán activándose contra las Habilidades de AdE."  
    }
  ]
}                                         