{
  "dataList": [
    {
      "id": "announcer_cheer_14_1",
      "dlg": "Eh... Digo. Uh, Ejem. Buena suerte, flaco."
    },
    {
      "id": "announcer_cheer_14_2",
      "dlg": "¡Hacé lo que quieras hacer ahí fuera! ¡Estoy seguro de que los vas a noquear de una sola piña!"
    },
    {
      "id": "announcer_specialcheer_14_1",
      "dlg": "Haah... Esta no es la primera vez que veo algo tan lamentable. Sangrando, con un pie a la tumba... Pero no queremos correr y vernos como unos cagones, ¿cierto?"
    },
    {
      "id": "announcer_specialcheer_14_2",
      "dlg": "Te van a terminar matando si seguís así... bueno, el Don Péndulo está acá para traerte de vuelta, ¡así que no dejes que te paren! Seguí adelante, ¿dale?"
    },
    {
      "id": "announcer_enemy_break_14_1",
      "dlg": "¡Míralos, están en la ruina! Ese de ahí se ve particularmente hecho bosta... ¡aplástale el cráneo a ese de ahí!"
    },
    {
      "id": "announcer_ally_break_14_1",
      "dlg": "Carajo... te dije que salieras del camino, ¿o no? Ey, ¡que alguno distraiga al enemigo hasta que este de acá se levante!"
    },
    {
      "id": "announcer_killenemy_14_1",
      "dlg": "Uno menos. Seguí bajándolos, y vamos a ser los únicos aun de pie al final. Esta es una pelea de verdad, ¿a que sí?"
    },
    {
      "id": "announcer_ally_dead_14_1",
      "dlg": "Buena suerte retrocediendo el reloj con ese... parece que va a doler. Ey, ¿tal vez haya una forma de morir que no le haga tanto daño al Relojete?"
    },
    {
      "id": "announcer_enemy_adv_14_1",
      "dlg": "Ja, que desastre... podes seguir, pero eso al final te va a terminar lastimando más cuando inevitablemente tengas que retroceder el reloj."
    },
    {
      "id": "announcer_ally_adv_14_1",
      "dlg": "Cierto. ¿Qué fue lo que dije? El ganador es siempre el que queda de pie. Escucha. No pensés cuanto te va a doler... pensá en lo que vas a hacer una vez ese tipo se muera. Te va a dar fuerzas."
    },
    {
      "id": "announcer_danger_14_1",
      "dlg": "¡Un pequeño error y te vas a terminar muriendo! Pensalo mucho antes de hacer un movimiento."
    },
    {
      "id": "announcer_enemy_specialskill_14_1",
      "dlg": "¡Oe! ¡Mira a ese tipo de ahí! Algo esta sucediendo... Vamos, ¡escóndete!"
    },
    {
      "id": "announcer_enemy_specialgimmick_14_1",
      "dlg": "Soy bueno deduciendo cosas, ¿eh? Ellos están obviamente planeando algo, pero no tengo ni idea de que es. Pensá en eso, ¿querés?"
    },
    {
      "id": "announcer_advatk_physical_14_1",
      "dlg": "La violencia realmente es la mejor solución, ¿no crees? ¡Rompeles el orto!"
    },
    {
      "id": "announcer_disadvatk_physical_14_1",
      "dlg": "Eso es eh... no muy efectivo, ¿no crees? O sea, yo supongo que no fue completamente inútil, pero... bueno, ya te vas a dar cuenta eventualmente."
    },
    {
      "id": "announcer_advatk_attr_14_1",
      "dlg": "¡Ooh! Ese fue un movimiento inteligente, ¿cierto? Me hace acordar a ese tipo listo que conocí en mis días de Sindicato."
    },
    {
      "id": "announcer_disadvatk_attr_14_1",
      "dlg": "Eso fue... Hm. No me hagas llamarte estúpido ahora."
    },
    {
      "id": "announcer_enemy_specialbuff_14_1",
      "dlg": "¿De que están tan felices esos sonsos? Tengo un mal presentimiento sobre esto..."
    },
    {
      "id": "announcer_enemy_specialdebuff_14_1",
      "dlg": "Oe, parecen que los pisoteo un camión!"
    },
    {
      "id": "announcer_ally_specialbuff_14_1",
      "dlg": "¡Ooh, ¡están todos de buenas! ¿Acaso paso algo chistoso?"
    },
    {
      "id": "announcer_ally_specialdebuff_14_1",
      "dlg": "¿Qué pasa con las caras largas? ¡Vamos, sonrían! Que, ¿acaso se murió alguien o algo?"
    },
    {
      "id": "announcer_enemy_destroy_14_1",
      "dlg": "Bueeeena~ Le rompiste la pierna a ese tipo. ¡No va a poder correr de esta pelea ni en 1000 años!"
    },
    {
      "id": "announcer_enemy_destroy_14_2",
      "dlg": "Destruiste aquella parte que me estaba poniendo de los nervios. ¡Es nuestra oportunidad! ¡Damas, caballeros! ¡A por ellos!"
    },
    {
      "id": "announcer_round_takebigdmg_14_1",
      "dlg": "¡Woah! Ah... Eso parece que dolió. ¿Estás bien, pibe?"
    },
    {
      "id": "announcer_round_takebigdmg_14_2",
      "dlg": "Quizás deberías dejar que te revisen antes de que vuelvas al ring. Ya sé que tengo temperamento, pero eso se vio mal incluso para mi. Tomate un momento para recuperarte."
    },
    {
      "id": "announcer_round_givebigdmg_14_1",
      "dlg": "Amigo, ¡eso sí que fue tremendo golpe! ¡Lo dejaste en las últimas!"
    },
    {
      "id": "announcer_round_givebigdmg_14_2",
      "dlg": "Je, eso le costo un brazo y una pierna... ¿ahora que? Oe, ¡eso si que fue un golpe tremendamente asombroso!"
    },
    {
      "id": "announcer_multikillenemy_14_1",
      "dlg": "Hiciste todo eso... ¿por ti mismo? Enséñame como hacerlo también."
    },
    {
      "id": "announcer_equip_14_1",
      "dlg": "¿Qué debería decirle a Cathy cuando finalmente la vea...? ¿Oh, la grabación ya empezó? Ajem. Yo no estoy acostumbrado a tener un micrófono en la cara... pero allá vamos."
    }
  ]
}
