{
  "dataList": [
    {
      "id": "announcer_cheer_24_1",
      "dlg": "Emm... no sé qué quieres que diga. 'Tú puedes', 'Buen trabajo, sigue así', 'Hurra'. En fin, no son cosas que esperarías escuchar de mí."
    },
    {
      "id": "announcer_cheer_24_2",
      "dlg": "Nunca pedí estar en esta posición. Ni una sola vez."
    },
    {
      "id": "announcer_specialcheer_24_1",
      "dlg": "Gerente, ya debes de saberlo. Lo fútil que es el concepto de 'seguridad' en este lugar."
    },
    {
      "id": "announcer_specialcheer_24_2",
      "dlg": "Tienen que evacuar o morirán. Incluso si mueren peleando hasta el último momento en este lugar,  nadie los recordará... ¿estás seguro de que quieres seguir luchando?"
    },
    {
      "id": "announcer_enemy_break_24_1",
      "dlg": "Esta es tu oportunidad de suprimir al enemigo. Se va a escapar otra vez luego de igual forma."
    },
    {
      "id": "announcer_ally_break_24_1",
      "dlg": "Y entonces, así termina otra vida que solo se aferraba a sobrevivir."
    },
    {
      "id": "announcer_killenemy_24_1",
      "dlg": "Nadie está a salvo en este lugar. Y la entidad no es excepción."
    },
    {
      "id": "announcer_ally_dead_24_1",
      "dlg": "Todos, dejen de lado la culpa. Era un compañero al que no podíamos salvar de todos modos."
    },
    {
      "id": "announcer_enemy_adv_24_1",
      "dlg": "Ríndete. Prolongar una batalla que ya ha sido perdida. ¿Cuál es el punto?"
    },
    {
      "id": "announcer_ally_advex_24_1",
      "dlg": "Para evitar tantas bajas, ¿no sería mejor simplemente desplegar menos empleados en primer lugar?"
    },
    {
      "id": "announcer_danger_24_1",
      "dlg": "El final está tan, pero tan cerca, Gerente. Este siempre ha sido un lugar terrible. Espero que, al menos, el final sea uno espectacular."
    },
    {
      "id": "announcer_enemy_specialskill_24_1",
      "dlg": "Se aproxima un ataque peligroso... da igual. Ignóralo. Es lo que mejor sabes hacer, ¿verdad?"
    },
    {
      "id": "announcer_enemy_specialgimmick_24_1",
      "dlg": "La entidad enemiga está preparando un ataque, supongo... No sé como será, pero no me molestaría si destruye todo a su paso. Así podré cerrar mis ojos, y al abrirlos, todo desaparecerá."
    },
    {
      "id": "announcer_advatk_physical_24_1",
      "dlg": "... Sí, buen golpe. No es como si hubiese sido de mucho valor."
    },
    {
      "id": "announcer_disadvatk_physical_24_1",
      "dlg": "Ese ataque fue simplemente terrible... Si tienes algo que decir al respecto, supongo te escucharé."
    },
    {
      "id": "announcer_advatk_attr_24_1",
      "dlg": "Sigue así, y quizás terminemos temprano la supresión de hoy."
    },
    {
      "id": "announcer_disadvatk_attr_24_1",
      "dlg": "¿Por qué darías esa orden...? No, está bien. Haz lo que quieras."
    },
    {
      "id": "announcer_enemy_specialbuff_24_1",
      "dlg": "La entidad enemiga tiene algo de inusual. Deberías hacer algo al respecto, aunque sea molesto."
    },
    {
      "id": "announcer_enemy_specialdebuff_24_1",
      "dlg": "El estado de la entidad enemiga es deplorable. No es lo máximo, pero supongo que las cosas se pondrán mejor."
    },
    {
      "id": "announcer_ally_specialbuff_24_1",
      "dlg": "La situación ha mejorado. ¿Pudiste haber hecho esto todo este tiempo? ¿Acaso no hiciste nada antes porque no era tu tarea ser competente en tu trabajo?"
    },
    {
      "id": "announcer_ally_specialdebuff_24_1",
      "dlg": "La condición de los empleados es extraña. Parecen no estar del todo bien. ¿Podrías verificar con ellos en lugar de mí?"
    },
    {
      "id": "announcer_enemy_destroy_24_1",
      "dlg": "Mmm. ¿Por qué está temblando tan bruscamente el suelo? No puedo ver bien las partes de la entidad..."
    },
    {
      "id": "announcer_enemy_destroy_24_2",
      "dlg": "Ah. Gerente... ¿Cómo te llamabas? Da igual, escuché que rompiste algo. Asombroso."
    },
    {
      "id": "announcer_round_takebigdmg_24_1",
      "dlg": "Una escena que veo con frecuencia.... todavía no me acostumbro a esta sensación de impotencia al verla."
    },
    {
      "id": "announcer_round_takebigdmg_24_2",
      "dlg": "Supongo que este lugar nunca podrá ser verdaderamente seguro. Cuida bien de los empleados sobrevivientes. Todo va a empeorar de todas maneras."
    },
    {
      "id": "announcer_round_givebigdmg_24_1",
      "dlg": "Mmm... lo siento, pero me sentí un poco mareado y no pude ver qué pasó. Seguro hiciste algo impresionante otra vez."
    },
    {
      "id": "announcer_round_givebigdmg_24_2",
      "dlg": "Te voy a ser honesto, eso de ahí no fue la gran cosa. Oh, ¿estabas esperando elogios? ¿Por qué mejor no se los vas a pedir a Angela o Malkuth y me dejas en paz?"
    },
    {
      "id": "announcer_multikillenemy_24_1",
      "dlg": "Oh, un empleado se ha desempeñado muy bien. ¿Qué te parece si les instalamos una máquina expendedora de cerveza?"
    },
    {
      "id": "announcer_equip_24_1",
      "dlg": "Mmm... ya conoces mi nombre, ¿cierto? ... Es Netzach. Soy el Sefirá del muy inseguro equipo de Seguridad."
    }
  ]
}
