{
  "dataList": [
    {
      "id": "announcer_cheer_2_1",
      "dlg": "Haré mi mejor esfuerzo. ... ¿Quién dijo que no escucharían a un insecto?"
    },
    {
      "id": "announcer_cheer_2_2",
      "dlg": "No sé que tan de ayuda sean mis ánimos, pero...Voy a hacer lo que pueda."
    },
    {
      "id": "announcer_specialcheer_2_1",
      "dlg": "Nuestros hombres se ven bastante agotados. ¿Se te ocurre una forma de salir de esto?"
    },
    {
      "id": "announcer_specialcheer_2_2",
      "dlg": "Todos ustedes se ven maltratados. ¿Seguros que están bien?"
    },
    {
      "id": "announcer_enemy_break_2_1",
      "dlg": "Un golpe directo. Sigamos adelante y rompamos sus filas."
    },
    {
      "id": "announcer_ally_break_2_1",
      "dlg": "Esto no es bueno, nuestra formación está destruida. Deberíamos reorganizarnos."
    },
    {
      "id": "announcer_killenemy_2_1",
      "dlg": "Tango abatido... oops, no es fácil deshacerse de los viejos hábitos... Enemigo derrotado. Bien."
    },
    {
      "id": "announcer_ally_dead_2_1",
      "dlg": "Hombre caído. Ugh... Duele verlo... ¡Jefazo!"
    },
    {
      "id": "announcer_enemy_adv_2_1",
      "dlg": "... Sabes que vamos a comer tierra si esto sigue así, ¿verdad?"
    },
    {
      "id": "announcer_ally_adv_2_1",
      "dlg": "Las cosas van a nuestro favor. Terminemos esto rápido."
    },
    {
      "id": "announcer_danger_2_1",
      "dlg": "... Tengo un mal presentimiento. Las decisiones que tomes aquí podrían tener mucha importancia"
    },
    {
      "id": "announcer_enemy_specialskill_2_1",
      "dlg": "¿Parecen estar planeando algo? Es mejor que nos preparemos a menos que queramos problemas."
    },
    {
      "id": "announcer_enemy_specialgimmick_2_1",
      "dlg": "Parece que nuestros enemigos están planeando tácticas poco convencionales. Veamos que pasa."
    },
    {
      "id": "announcer_advatk_physical_2_1",
      "dlg": "Ese golpe fue efectivo. Bien, mantente concentrado."
    },
    {
      "id": "announcer_disadvatk_physical_2_1",
      "dlg": "Vaya... Eso no fue tan bueno. Bueno, maldita sea. Lo solucionaremos, siempre y cuando no nos demos por vencido. "
    },
    {
      "id": "announcer_advatk_attr_2_1",
      "dlg": "Muy bien, esa fue una estrategia sensata. Sigue avanzando."
    },
    {
      "id": "announcer_disadvatk_attr_2_1",
      "dlg": "No fue la mejor opción que podíamos elegir. Bueno pues... Mantengamos la calma y volvamos a intentarlo."
    },
    {
      "id": "announcer_enemy_specialbuff_2_1",
      "dlg": "¿Recibieron algún estimulante o algo así...? Nuestros enemigos parecen haberse vuelto más fuertes."
    },
    {
      "id": "announcer_enemy_specialdebuff_2_1",
      "dlg": "Su moral está baja. Ahora tenemos la oportunidad de emboscarlos."
    },
    {
      "id": "announcer_ally_specialbuff_2_1",
      "dlg": "Estamos de buen humor. ¿Quieres mostrarles de qué estamos hechos? "
    },
    {
      "id": "announcer_ally_specialdebuff_2_1",
      "dlg": "Nuestros compañeros se ven mal. Ey, ¿No es tu trabajo mantenerlos en buenas condiciones?"
    },
    {
      "id": "announcer_enemy_destroy_2_2",
      "dlg": "Una de sus partes se rompió. Fue un buen golpe."
    },
    {
      "id": "announcer_enemy_destroy_2_1",
      "dlg": "Genial, tenemos una de sus partes. No le des espacio ni para recuperarse."
    },
    {
      "id": "announcer_round_takebigdmg_2_2",
      "dlg": "Maldición... Ey, ¿Estás bien?"
    },
    {
      "id": "announcer_round_takebigdmg_2_1",
      "dlg": "Uno de nuestros hombres se ve malherido por el ataque. ¿Crees que aguantará?"
    },
    {
      "id": "announcer_round_givebigdmg_2_2",
      "dlg": "Uf, ese fue un trabajo increíble. Tal vez tenga que invitarles una o dos cervezas."
    },
    {
      "id": "announcer_round_givebigdmg_2_1",
      "dlg": "Mantén este ritmo y la batalla será pan comido."
    },
    {
      "id": "announcer_multikillenemy_2_1",
      "dlg": "No hay mejor momento que ahora para avanzar. La victoria está cerca. Eso si, no quiero medallas."
    },
    {
      "id": "announcer_equip_2_1",
      "dlg": "Ejem... Aquí Gregor. Ahh... Ahhhh... ¿Está bien aclararme la garganta antes de empezar?"
    }
  ]
}