{
  "dataList": [
    {
      "id": "announcer_cheer_8_1",
      "dlg": "¡Vamos a enfrentarlo de frente! ¡Podemos manejar esta pequeña turbulencia!"
    },
    {
      "id": "announcer_cheer_8_2",
      "dlg": "Diría que estamos navegando sin problemas. Vientos suaves también."
    },
    {
      "id": "announcer_specialcheer_8_1",
      "dlg": "¡Wow, nos están destrozando! ¿Estás seguro de que este es un buen plan?"
    },
    {
      "id": "announcer_specialcheer_8_2",
      "dlg": "Um... Sé que no me corresponde decir esto, pero creo que sería mejor dar la vuelta al barco."
    },
    {
      "id": "announcer_enemy_break_8_1",
      "dlg": "Ese de ahí, balanceándose como una boya en medio de una tormenta. Ese es nuestro objetivo principal... Vamos a acabar con él."
    },
    {
      "id": "announcer_ally_break_8_1",
      "dlg": "Oh... Algunos de nuestros aliados necesitan atención, Gerente."
    },
    {
      "id": "announcer_killenemy_8_1",
      "dlg": "Esa fue una cacería exitosa. Mantengamos la ofensiva y terminemos esta cacería."
    },
    {
      "id": "announcer_ally_dead_8_1",
      "dlg": "Haah... Gerente, es hora de retroceder el reloj."
    },
    {
      "id": "announcer_enemy_adv_8_1",
      "dlg": "¡Todos nos volcaremos si seguimos así! ¿Lo entiendes?"
    },
    {
      "id": "announcer_ally_adv_8_1",
      "dlg": "Ah. Vaya. Parece que lo vamos a lograr, de alguna manera... Sigamos presionando."
    },
    {
      "id": "announcer_danger_8_1",
      "dlg": "Última oportunidad. Piénsalo bien... No hagas algo de lo que te arrepentirás."
    },
    {
      "id": "announcer_enemy_specialskill_8_1",
      "dlg": "La tierra tiembla... Como Olas acumulando fuerza antes de estrellarse..."
    },
    {
      "id": "announcer_enemy_specialgimmick_8_1",
      "dlg": "Esto huele igual a... una ola a punto de llegar."
    },
    {
      "id": "announcer_advatk_physical_8_1",
      "dlg": "Eso fue efectivo. Intentemos recordar qué funcionó."
    },
    {
      "id": "announcer_disadvatk_physical_8_1",
      "dlg": "... Mira, eso fue... Um. Olvídalo..."
    },
    {
      "id": "announcer_advatk_attr_8_1",
      "dlg": "¡Una orden perfecta...! Estás leyendo a tu enemigo como un libro abierto."
    },
    {
      "id": "announcer_disadvatk_attr_8_1",
      "dlg": "Um... Estoy segura de que tienes tus razones, pero no estoy segura de cuáles podrían ser..."
    },
    {
      "id": "announcer_enemy_specialbuff_8_1",
      "dlg": "Parece que están... bastante animados. Quizás tuvieron algo que los revitalizó."
    },
    {
      "id": "announcer_enemy_specialdebuff_8_1",
      "dlg": "... Je, mira sus caras. Es como si algo los hubiera bañado en tinta pútrida. Buen trabajo."
    },
    {
      "id": "announcer_ally_specialbuff_8_1",
      "dlg": "Todos parecen llenos de energía. Vamos a por ellos ahora."
    },
    {
      "id": "announcer_ally_specialdebuff_8_1",
      "dlg": "Hmm... No sé qué han hecho, pero todos tienen un aspecto marchito en su... hm. Vayamos a la defensiva ahora."
    },
    {
      "id": "announcer_enemy_destroy_8_1",
      "dlg": "¡Parte rota! Buen trabajo. Fue como romperle el mástil de un barco."
    },
    {
      "id": "announcer_enemy_destroy_8_2",
      "dlg": "Parece que será un poco más fácil ahora, gracias a la parte que destruimos, Gerente."
    },
    {
      "id": "announcer_round_takebigdmg_8_1",
      "dlg": "¡Ugh...! Eso fue más duro de lo que esperaba."
    },
    {
      "id": "announcer_round_takebigdmg_8_2",
      "dlg": "Las Olas recién dejaron a uno de nuestros aliados gravemente herido. Deberías hacer algo al respecto..."
    },
    {
      "id": "announcer_round_givebigdmg_8_1",
      "dlg": "¡Oh...! Ah, esto... Ejem. De todos modos, fue un golpe sorprendente."
    },
    {
      "id": "announcer_round_givebigdmg_8_2",
      "dlg": "La batalla reciente fue bastante impresionante. Parecía que podríamos atrapar a cualquier Ballena sin problema."
    },
    {
      "id": "announcer_multikillenemy_8_1",
      "dlg": "¿Todo eso... de un solo golpe?"
    },
    {
      "id": "announcer_equip_8_1",
      "dlg": "¿De verdad? ¿Tan pronto después del trabajo...? Bueno, no es que odie ser la navegante de una aventura."
    }
  ]
}