{
  "dataList": [
    {
      "id": "announcer_cheer_14_1",
      "dlg": "Eh... Digo. Uh, Ejem. Buena suerte, flaco."
    },
    {
      "id": "announcer_cheer_14_2",
      "dlg": "¡Hacé lo que vos quieras! ¡De una piña seguro que los noqueás!"
    },
    {
      "id": "announcer_specialcheer_14_1",
      "dlg": "Haah... Esta no es la primera vez que veo algo tan lamentable. Sangrando, con un pie en la tumba... Pero tampoco vamos a salir corriendo como unos cagones, ¿verda?"
    },
    {
      "id": "announcer_specialcheer_14_2",
      "dlg": "Se van a terminar matando si siguen así... Bueno, igual con Don Péndulo acá los van a poder revivir, ¡así que no paren! Sigan adelante, ¿dale?"
    },
    {
      "id": "announcer_enemy_break_14_1",
      "dlg": "¡Miralos, están en la ruina! Ese de ahí ya está hecho bolsa... ¡aplástenle el cráneo!"
    },
    {
      "id": "announcer_ally_break_14_1",
      "dlg": "Carajo... te dije que te salieras del camino, ¿o no? Eh, ¡que alguno distraiga al enemigo hasta que este de acá se levante!"
    },
    {
      "id": "announcer_killenemy_14_1",
      "dlg": "Uno menos. Sigan bajándolos y vamos a ser los únicos de pie al final. Esta sí que es una pelea como corresponde, ¿o no?"
    },
    {
      "id": "announcer_ally_dead_14_1",
      "dlg": "Buena suerte retrocediendo el reloj con este... parece que va a doler. Che, ¿no habrá una forma de morir que no le haga tanto daño al Relojete?"
    },
    {
      "id": "announcer_enemy_adv_14_1",
      "dlg": "Ja, qué desastre... podés seguir, pero al final vas a terminar más lastimado cuando inevitablemente tengas que retroceder el reloj."
    },
    {
      "id": "announcer_ally_advex_14_1",
      "dlg": "¿Viste? ¿Qué fue lo que dije? El ganador es siempre el último en quedar de pie. Escuchá, no pensés en cuánto te va a doler... pensá en lo que vas a hacer una vez que ese tipo se muera. Te va a dar más fuerzas."
    },
    {
      "id": "announcer_danger_14_1",
      "dlg": "¡Un error más y van a terminar muriendo! Pensalo bien antes de hacer cualquier cosa."
    },
    {
      "id": "announcer_enemy_specialskill_14_1",
      "dlg": "¡Che! ¡Miralo a ese de ahí! Está tramando algo... ¡Dale, escondete!"
    },
    {
      "id": "announcer_enemy_specialgimmick_14_1",
      "dlg": "Soy bueno deduciendo cosas, ¿eh? Obviamente están planeando algo, pero tengo ni idea de qué es. Pensá en eso, ¿querés?"
    },
    {
      "id": "announcer_advatk_physical_14_1",
      "dlg": "La violencia realmente es la mejor solución, ¿no crees? ¡Rompeles el orto!"
    },
    {
      "id": "announcer_disadvatk_physical_14_1",
      "dlg": "Eso no... sirvió mucho, ¿no? O sea, no fue completamente inútil, pero... bueno, ya le vas a agarrar la mano."
    },
    {
      "id": "announcer_advatk_attr_14_1",
      "dlg": "¡Ooh! Ese movimiento fue muy inteligente, ¿no? Me hace acordar a ese tipo listo que conocí cuando estaba en el Sindicato."
    },
    {
      "id": "announcer_disadvatk_attr_14_1",
      "dlg": "Ahí lo tenés al... Hm. No me hagás terminar la frase."
    },
    {
      "id": "announcer_enemy_specialbuff_14_1",
      "dlg": "¿Por qué están tan felices esos tarados? Tengo un mal presentimiento sobre esto..."
    },
    {
      "id": "announcer_enemy_specialdebuff_14_1",
      "dlg": "¡Eh, parece que los pisoteó un camión!"
    },
    {
      "id": "announcer_ally_specialbuff_14_1",
      "dlg": "¡Ooh, ¡están todos de buenas! ¿Acaso paso algo chistoso?"
    },
    {
      "id": "announcer_ally_specialdebuff_14_1",
      "dlg": "¿Y esa cara larga? ¡Dale, a sonreir! ¿Qué? ¿Se murió alguien o algo así?"
    },
    {
      "id": "announcer_enemy_destroy_14_1",
      "dlg": "Bueeeena~ Le rompiste la pierna a ese. ¡De esta no va a poder correr ni en mil años!"
    },
    {
      "id": "announcer_enemy_destroy_14_2",
      "dlg": "Le rompieron la parte que más me estaba poniendo de los nervios. ¡Es nuestra oportunidad! ¡Damas, caballeros! ¡A por él!"
    },
    {
      "id": "announcer_round_takebigdmg_14_1",
      "dlg": "¡Fuá! Ah... Eso debió doler... ¿Estás bien, pibe?"
    },
    {
      "id": "announcer_round_takebigdmg_14_2",
      "dlg": "Mejor andá a que te revisen antes de volver al ring. Ya sé que tengo mal carácter, pero eso se vio mal hasta para mí. Bajá un cambio."
    },
    {
      "id": "announcer_round_givebigdmg_14_1",
      "dlg": "Amigo, ¡eso sí que fue tremendo golpe! ¡Lo dejaste en las últimas!"
    },
    {
      "id": "announcer_round_givebigdmg_14_2",
      "dlg": "¡Ja! Les costó un huevo y la mitad del otro... ¿Y ahora qué? ¡Che, por cierto, qué golazo que te mandaste, eh!"
    },
    {
      "id": "announcer_multikillenemy_14_1",
      "dlg": "¿Todo eso lo hiciste... vos solo? Tenés que enseñarme cómo."
    },
    {
      "id": "announcer_equip_14_1",
      "dlg": "¿Qué debería decirle a Cathy cuando finalmente la vea...? ¿Oh, la grabación ya empezó? Ajem. Yo no estoy acostumbrado a tener un micrófono en la cara... pero allá vamos."
    }
  ]
}
