{
  "dataList": [
    {
      "id": "announcer_cheer_28_1",
      "dlg": "Aprovechemos esta oportunidad para evaluar su capacidad de mando, Dante. Proceda como de costumbre."
    },
    {
      "id": "announcer_cheer_28_2",
      "dlg": "Debió haber una razón válida para que lo designaran gerente... Tengo expectativas puestas en usted, gerente Dante."
    },
    {
      "id": "announcer_specialcheer_28_1",
      "dlg": "Parece que la situación es bastante desfavorable. Me pregunto si podremos superarla sin recurrir al reloj."
    },
    {
      "id": "announcer_specialcheer_28_2",
      "dlg": "Hmm, hechos trizas... ¿Está seguro que puede manejar esto con solo los que quedan?"
    },
    {
      "id": "announcer_enemy_break_28_1",
      "dlg": "Vaya, sus vidas dependen de un hilo... Parece que podemos acabar con esto pronto. Confío en que ordenará a los pecadores a que lo rematen eficientemente, Dante."
    },
    {
      "id": "announcer_ally_break_28_1",
      "dlg": "No es muy agradable verlos recibir una paliza así... Gerente, no deje a los pecadores indefensos."
    },
    {
      "id": "announcer_killenemy_28_1",
      "dlg": "Esos dolores de cabeza se han convertido en trozos de carne, Dante. No es un mal resultado."
    },
    {
      "id": "announcer_ally_dead_28_1",
      "dlg": "Dejar que los pecadores mueran solo le afligirá a usted.... ¿No se está acostumbrando demasiado a usar el reloj?"
    },
    {
      "id": "announcer_enemy_adv_28_1",
      "dlg": "Es inútil... Como sabe, no puedo ayudarlo. Esto es solo una voz grabada. Retírese primero y formule una mejor estrategia... o no. La decisión es de usted."
    },
    {
      "id": "announcer_ally_advex_28_1",
      "dlg": "Hmm... bueno, no es que no haya salida. Sé que parece desesperado, pero debe haber una manera, gerente Dante."
    },
    {
      "id": "announcer_danger_28_1",
      "dlg": "El tiempo no es infinito, Dante. Debemos terminar con esto ahora. Recuerda, nada es infinito, nada es gratuito... haah."
    },
    {
      "id": "announcer_enemy_specialskill_28_1",
      "dlg": "No apartes la mirada. Pues lo que debe ser enfrentado primero, está desnudando sus colmillos más salvajes."
    },
    {
      "id": "announcer_enemy_specialgimmick_28_1",
      "dlg": "Tales payasadas son meras bromas ante un poder abrumador... pero para usted, será un gran obstáculo."
    },
    {
      "id": "announcer_advatk_physical_28_1",
      "dlg": "Parece que tu experiencia previa en combate no fue desperdiciada, Dante. Hiciste una buena decisión."
    },
    {
      "id": "announcer_disadvatk_physical_28_1",
      "dlg": "Una idea <i>creativa</i>. Aun así, preferiría que no lo volvieras a hacer."
    },
    {
      "id": "announcer_advatk_attr_28_1",
      "dlg": "Yo habría hecho lo mismo. Bien hecho."
    },
    {
      "id": "announcer_disadvatk_attr_28_1",
      "dlg": "Pensaste que eso sería efectivo debido a tu falta de experiencia en combate real. Hmm... Tal vez debería sugerirle a los superiores que le asignen sesiones entrenamiento de combate al gerente."
    },
    {
      "id": "announcer_enemy_specialbuff_28_1",
      "dlg": "Mira como se divierten esos idiotas. Aunque lo más probable es que haya una razón por lo que lo hacen, así que encuéntrala, y elimínala."
    },
    {
      "id": "announcer_enemy_specialdebuff_28_1",
      "dlg": "Paranoia, miedo y ansiedad... este es su momento de debilidad. ¿Lo entiendes? Presiona <i>Daño<i> ahora."
    },
    {
      "id": "announcer_ally_specialbuff_28_1",
      "dlg": "Le compro bocadillos a los pecadores por alguna razón, Dante. Esperaba estos efectos positivos sobre ellos."
    },
    {
      "id": "announcer_ally_specialdebuff_28_1",
      "dlg": "¿A qué viene esa cara larga? ¿Viste algo que no te gusta? Hm..."
    },
    {
      "id": "announcer_enemy_destroy_28_1",
      "dlg": "Parece que los Pecadores han destruido una parte que podría haberles dado problemas, gerente. Esperemos que hubiera sido un objetivo prioritario."
    },
    {
      "id": "announcer_enemy_destroy_28_2",
      "dlg": "Hmm, interesante. Así que eso pasa cuando rompes esa parte del enemigo. Parece que si hiciste tus diarias, Dante."
    },
    {
      "id": "announcer_round_takebigdmg_28_1",
      "dlg": "... Bueno, fue un ataque inesperado, así que no puedo culparlo por esto. Seguramente no dejaste que los Pecadores recibieran ese ataque con toda su potencia a propósito."
    },
    {
      "id": "announcer_round_takebigdmg_28_2",
      "dlg": "Ahora no hay tiempo para retroceder el reloj, debemos considerar otras opciones, gerente. Deberá pensar con rapidez. Considerar retirar a aquellos que ya han cumplido su propósito sería una buena elección."
    },
    {
      "id": "announcer_round_givebigdmg_28_1",
      "dlg": "Muy bien. Esto sí que es digno de ver. Las cosas se resuelven mejor cuando se hacen rápido, así no hay frustraciones."
    },
    {
      "id": "announcer_round_givebigdmg_28_2",
      "dlg": "Un ataque poderoso hace más que simplemente destruir al enemigo que golpea. Inmoviliza a los enemigos sobrevivientes, paralizándolos con el miedo de que el mismo ataque pueda golpearlos a ellos a continuación."
    },
    {
      "id": "announcer_multikillenemy_28_1",
      "dlg": "Recordaré las hazañas de ese Pecador, Dante. Los de arriba dieron la orden de mencionar cualquier logro digno de elogio durante las consultas."
    },
    {
      "id": "announcer_wait_28_1",
      "dlg": "¿Qué pasa? ¿Esto se ha roto? No me diga que se está distrayendo en medio de la batalla, Dante.",
      "isHide": true
    },
    {
      "id": "announcer_equip_28_1",
      "dlg": "¿De verdad tengo que hacer algo tan insulso...? Solo me llueven trabajos molestos... haah."
    },
    {
      "id": "announcer_special_sinner_28_1",
      "dlg": "Excelente desempeño, Pecador No.1. Tu aptitud para el uso de E.G.O e identidades son particularmente notables.",
      "isHide": true
    },
    {
      "id": "announcer_special_sinner_28_2",
      "dlg": "¿Acaso sabía que esa parte del enemigo sería la más problemática... Srta. Faust?",
      "isHide": true
    },
    {
      "id": "announcer_special_sinner_28_3",
      "dlg": "... ¿Quién dejó sola a la Pecadora No.3 otra vez?. Haah...",
      "isHide": true
    },
    {
      "id": "announcer_special_sinner_28_4",
      "dlg": "Hmm, su sentido de combate es excelente, incluso como Pecador. Sería perfecto si tan solo corrigiera esa incomprensible forma de hablar, Pecadora No.4.",
      "isHide": true
    },
    {
      "id": "announcer_special_sinner_28_5",
      "dlg": "Ciertamente excelente, Pecador #5. Gracias a usted, hemos evitado muchas situaciones peligrosas.",
      "isHide": true
    },
    {
      "id": "announcer_special_sinner_28_6",
      "dlg": "¿Acaso cree que la situación se resolverá sonriendo inocentemente después de luchar de una manera tan pobre e ineficaz, Pecador No.6?",
      "isHide": true
    },
    {
      "id": "announcer_special_sinner_28_7",
      "dlg": "Pensé que por fin habías aprendido a usar esa cabeza tuya... Ha pasado tiempo desde nuestra última consulta, ¿verdad, Pecador No.7?",
      "isHide": true
    },
    {
      "id": "announcer_special_sinner_28_8",
      "dlg": "Entiendo que ahora estás ayudando al Gerente como jefe de grupo, Pecadora No.8. Parece que este es el momento de tomar la iniciativa.",
      "isHide": true
    },
    {
      "id": "announcer_special_sinner_28_9",
      "dlg": "Su simplicidad es admirable, Pecadora No.9. Por supuesto, si regresa con buenos resultados, tendré preparado algunos dulces para usted.",
      "isHide": true
    },
    {
      "id": "announcer_special_sinner_28_10",
      "dlg": "De nuevo con la cara llena de sangre, Pecador No.11... Hmm, antes ya estarías llorando de rodillas, pero parece que has crecido un poco.",
      "isHide": true
    },
    {
      "id": "announcer_special_sinner_28_11",
      "dlg": "¿Qué ha sucedido, Teniente? Su cuerpo está hecho pedazos y esparcido por el suelo. Parece que se ha convertido en una carga para su estimado Gerente Ejecutivo.",
      "isHide": true
    },
    {
      "id": "announcer_special_sinner_28_12",
      "dlg": "No es tiempo para tu actitud derrotista, Pecador No.13. Levántate y siga luchando soldado. ¿Dónde está toda esa calma que tenías antes.",
      "isHide": true
    }
  ]
}