{
  "dataList": [
    {
      "id": "announcer_cheer_2_1",
      "dlg": "Haré mi mejor esfuerzo. ¿...Quién dijo que no escucharían a un insecto?"
    },
    {
      "id": "announcer_cheer_2_2",
      "dlg": "No se que tanto puedan ayudar mis porras, pero... deberé hacer lo que pueda."
    },
    {
      "id": "announcer_specialcheer_2_1",
      "dlg": "Nuestros muchachos se ven bastante agotados. Tienes una forma de salir de esto?"
    },
    {
      "id": "announcer_specialcheer_2_2",
      "dlg": "Se ven bastante maltratados... ¿Seguro que estan bien?"
    },
    {
      "id": "announcer_enemy_break_2_1",
      "dlg": "Les hemos dado bien ahí. Sigamos adelante y rompamos sus filas."
    },
    {
      "id": "announcer_ally_break_2_1",
      "dlg": "Esto no es bueno, se ha roto nuestra formación. Deberíamos reorganizarnos."
    },
    {
      "id": "announcer_killenemy_2_1",
      "dlg": "Tango abatido-oops, no es fácil deshacerse de los viejos hábitos... Enemigo derrotado. Bien."
    },
    {
      "id": "announcer_ally_dead_2_1",
      "dlg": "Hombre herido. Ugh... Duele de solo mirar.. ¡Compa gerente!"
    },
    {
      "id": "announcer_enemy_adv_2_1",
      "dlg": "... Sabes que vamos a comer tierra si esto sigue así, ¿verdad?"
    },
    {
      "id": "announcer_ally_adv_2_1",
      "dlg": "Las cosas van a nuestro favor. Terminemos esto rápido."
    },
    {
      "id": "announcer_danger_2_1",
      "dlg": "... Tengo un mal presentimiento. Las decisiones que tomes aquí podrían tener mucha importancia"
    },
    {
      "id": "announcer_enemy_specialskill_2_1",
      "dlg": "¿Parece que están tramando algo? Más vale que nos preparemos si no queremos tener problemas."
    },
    {
      "id": "announcer_enemy_specialgimmick_2_1",
      "dlg": "Parece que nuestros enemigos están planeando tácticas poco convencionales. Veamos que pasa."
    },
    {
      "id": "announcer_advatk_physical_2_1",
      "dlg": "Ese golpe fue efectivo. Bien, mantente concentrado."
    },
    {
      "id": "announcer_disadvatk_physical_2_1",
      "dlg": "Whoop... Eso no estuvo bien. Bueno, mala jugada. Saldremos adelante, siempre y cuando no nos rindamos. "
    },
    {
      "id": "announcer_advatk_attr_2_1",
      "dlg": "Bien, esa fue una estrategia sólida. Sigamos avanzando."
    },
    {
      "id": "announcer_disadvatk_attr_2_1",
      "dlg": "No la mejor opción que podíamos elegir. Bueno pues... Mantengamos la calma y volvamos a intentarlo."
    },
    {
      "id": "announcer_enemy_specialbuff_2_1",
      "dlg": "¿Recibieron algún estimulante o algo así...? Nuestros enemigos parecen haberse vuelto más fuertes."
    },
    {
      "id": "announcer_enemy_specialdebuff_2_1",
      "dlg": "Su moral está baja. Ahora es nuestra oportunidad para dejarlos inconscientes."
    },
    {
      "id": "announcer_ally_specialbuff_2_1",
      "dlg": "Estamos de buen ánimo. ¿Quieres mostrarles de lo que estamos hechos? "
    },
    {
      "id": "announcer_ally_specialdebuff_2_1",
      "dlg": "Nuestros amigos parecen aturdidos. Oye, ¿no es tu trabajo mantenerlos en buena condición?"
    },
    {
      "id": "announcer_enemy_destroy_2_2",
      "dlg": "Una de las partes ha sido rota. Ese fue un ataque fluido."
    },
    {
      "id": "announcer_enemy_destroy_2_1",
      "dlg": "Genial, hemos destruido una de sus partes. No dejemos que se recupere."
    },
    {
      "id": "announcer_round_takebigdmg_2_2",
      "dlg": "Uh... Oye, ¿estás bien?"
    },
    {
      "id": "announcer_round_takebigdmg_2_1",
      "dlg": "Uno de nuestros hombres ha sido mal herido por fuego enemigo. ¿Crees que pueda resistir?"
    },
    {
      "id": "announcer_round_givebigdmg_2_2",
      "dlg": "Uf, ese fue un ataque de calidad. Debería comprarles una cerveza o dos."
    },
    {
      "id": "announcer_round_givebigdmg_2_1",
      "dlg": "Mantén este ritmo y la batalla será pan comido."
    },
    {
      "id": "announcer_multikillenemy_2_1",
      "dlg": "No hay mejor momento para avanzar que ahora. La victoria está a nuestro alcance. Aunque no quiero ninguna medalla."
    },
    {
      "id": "announcer_equip_2_1",
      "dlg": "Ajem... aquí Gregor. Ahh... Ahhh... ¿Está bien aclarar mi garganta antes de empezar?"
    }
  ]
}