{
  "dataList": [
    {
      "id": "announcer_cheer_1_1",
      "dlg": "Mi reloj no es una cura mágica para todos sus problemas...  Libremos un buen combate como se debe, ¿de acuerdo?"
    },
    {
      "id": "announcer_cheer_1_2",
      "dlg": "No seas demasiado duro contigo mismo. No, m-me refiero... Solo estoy preocupado por ti, eso es todo"
    },
    {
      "id": "announcer_specialcheer_1_1",
      "dlg": "Ohm... ¿No están bastante malheridos? ¿Debería empezar a prepararme ya?"
    },
    {
      "id": "announcer_specialcheer_1_2",
      "dlg": "¿Seguro que no estás confiando demasiado en mis habilidades? No seas tan temerario."
    },
    {
      "id": "announcer_enemy_break_1_1",
      "dlg": "El enemigo está aturdido. Es seguro atacar."
    },
    {
      "id": "announcer_ally_break_1_1",
      "dlg": "Oh no, será mejor que se preparen para una fea paliza..."
    },
    {
      "id": "announcer_killenemy_1_1",
      "dlg": "Bien, un Pecador ha eliminado a un enemigo. Mantengamos el ritmo."
    },
    {
      "id": "announcer_ally_dead_1_1",
      "dlg": "Un Pecador acaba de morir. Puedo resucitarlo más tarde, por lo menos..."
    },
    {
      "id": "announcer_enemy_adv_1_1",
      "dlg": "El enemigo obtendrá la victoria a este ritmo. Si eso sucede, Tendré que hacer girar mi reloj otra vez."
    },
    {
      "id": "announcer_ally_adv_1_1",
      "dlg": "Parece que tenemos la ventaja, ¿no? Pues sigamos así.."
    },
    {
      "id": "announcer_danger_1_1",
      "dlg": "Esto parece una situación decisiva, ¿no? Confió en que tomen la decisión correcta."
    },
    {
      "id": "announcer_enemy_specialskill_1_1",
      "dlg": "Tengo el presentimiento de que nuestros enemigos están a punto de hacer algo muy malo. Prepárense, ¿de acuerdo?"
    },
    {
      "id": "announcer_enemy_specialgimmick_1_1",
      "dlg": "¿No tienen el presentimiento de que algo malo va a ocurrir?"
    },
    {
      "id": "announcer_advatk_physical_1_1",
      "dlg": "Buen trabajo. Pude ver que diste un golpe muy duro."
    },
    {
      "id": "announcer_disadvatk_physical_1_1",
      "dlg": "Qué pena. Parece que nuestro ataque no encajo tan bien."
    },
    {
      "id": "announcer_advatk_attr_1_1",
      "dlg": "Parece que ese Pecado fue bastante efectivo. Ya los tenemos."
    },
    {
      "id": "announcer_disadvatk_attr_1_1",
      "dlg": "Oh... Aquel Pecado no fue muy efectivo. Lo haremos mejor la próxima."
    },
    {
      "id": "announcer_enemy_specialbuff_1_1",
      "dlg": "Creo que el enemigo está planeando un truco... será mejor que tengan cuidado."
    },
    {
      "id": "announcer_enemy_specialdebuff_1_1",
      "dlg": "Nuestros enemigos parecen estar indispuestos. Deberiamos aprovecharnos de esto."
    },
    {
      "id": "announcer_ally_specialbuff_1_1",
      "dlg": "Veo que todos están más motivados que de costumbre. Aprovechemos este momentum."
    },
    {
      "id": "announcer_ally_specialdebuff_1_1",
      "dlg": "Parece que tenemos un pequeño problema. ¿Están todos bien? Bueno, en realidad. No puedo hacer nada si no lo están..."
    },
    {
      "id": "announcer_enemy_destroy_1_1",
      "dlg": "Bien hecho, hemos destruido una de las partes. Sigamos con el resto."
    },
    {
      "id": "announcer_enemy_destroy_1_2",
      "dlg": "Has roto una parte del enemigo. Podemos lograrlo."
    },
    {
      "id": "announcer_round_takebigdmg_1_1",
      "dlg": "Oh. Parece que alguien resultó seriamente herido ...¿no es así?"
    },
    {
      "id": "announcer_round_takebigdmg_1_2",
      "dlg": "Una Identidad ha sufrido una seria cantidad de daño..."
    },
    {
      "id": "announcer_round_takebigdmg_1_3",
      "dlg": "Hiciste un gran trabajo ahí. ... Sigue así, ¿vale?"
   },
    {
      "id": "announcer_round_takebigdmg_1_4",
      "dlg": "Haz otra vez lo que acabas de hacer. Ahí viene otro golpe aplastante de tu parte ¿verdad?"
    },
    {
      "id": "announcer_multikillenemy_1_1",
      "dlg": "Un Pecador acaba de derrotar un montón de enemigos al mismo tiempo. Te debo un merecido reconocimiento."
    },
    {
      "id": "announcer_equip_1_1",
      "dlg": "Sé que es la misma vieja cara cansada para ustedes... pero aquí estoy."
    },
    {
      "id": "announcer_a1c5p3_ish_special_1_1",
      "dlg": "Ishmael... No escuches a nadie más. Escucha lo que dice tu corazón."
    },
    {
      "id": "announcer_a1c7p3_don_special_1_1",
      "dlg": "¡YA VIENE! ¡DEFIÉNDANSE!"
    }
  ]
}