{
  "dataList": [
    {
      "id": "announcer_cheer_21_1",
      "dlg": "¡Escuchad, oh fieles compañeros! ¡Desafiémosles en campo abierto! ¡Triunfaremos sobre esta prueba, y así proseguiremos en pos de la aventura sin fin que nos aguarda!"
    },
    {
      "id": "announcer_cheer_21_2",
      "dlg": "Jamás habremos de rendirnos, sin importar el peligro que nos aceche. ¡Que su embate empalidezca ante el ardor de nuestra pasión!"
    },
    {
      "id": "announcer_specialcheer_21_1",
      "dlg": "¡Tú, insolente... Ejem! ¡Su vil artimaña es tan sólo una pasajera desventura! Al final, prevaleceremos y romperemos sus lanzas en mil pedazos!"
    },
    {
      "id": "announcer_specialcheer_21_2",
      "dlg": "¡Nunca hemos emprendido una aventura sin peligro! Sin embargo, al final de cada relato, siempre hemos sido nosotros los vencedores!\nEn verdad,  ¡es la crónica de nuestra propia historia!"
    },
    {
      "id": "announcer_enemy_break_21_1",
      "dlg": "¡El viento está a favor nuestro y de nuestro triunfo! ¡Derriba a ese enemigo tambaleante, y su moral se verá quebrantada! ¡A LA CARGA!"
    },
    {
      "id": "announcer_ally_break_21_1",
      "dlg": "¡No debéis temer caer de rodillas de vez en cuando! Una simple lamida a tu herida, y sanará en un abrir y cerrar de ojos, ¡en verdad os lo digo!\n... Um. Quizá eso fue demasiado..."
    },
    {
      "id": "announcer_killenemy_21_1",
      "dlg": "¡Hemos abatido la moral de nuestros enemigos hasta el polvo! ¡Ninguno habrá de interponerse en nuestro camino!"
    },
    {
      "id": "announcer_ally_dead_21_1",
      "dlg": "... Os guardaré en mi memoria; y el Ilustrísimo Gerente hará lo propio.\nHas combatido con gallardía. Espero tu retorno con ilusión."
    },
    {
      "id": "announcer_enemy_adv_21_1",
      "dlg": "¿Qué habría hecho usted en tal situación, Padre?\n... Jaja. He de suponer que nunca estuvo en semejante aprieto. ¡Escuchad! ¡Aún no es el fin, compañeros!"
    },
    {
      "id": "announcer_ally_advex_21_1",
      "dlg": "¡Permaneced firmes sobre vuestros corceles, compañeros míos! Por mucho que hayamos sangrado, por muy dificultosa que se haya vuelto nuestra respiración, la victoria siempre ha estado a nuestro alcance."
    },
    {
      "id": "announcer_danger_21_1",
      "dlg": "¡Este último intercambio alterará el curso de la batalla! ¡Aunque estemos acorralados en este instante, la epopeya de esta victoria será plasmada por nuestras propias manos!"
    },
    {
      "id": "announcer_enemy_specialskill_21_1",
      "dlg": "Tal como los elaborados preparativos de Dulcinea para el desenlace de su desfile…\nPero ya sabía que iba a ocurrir, así que no me afectó mucho... ¡Por lo tanto! ¡no nos dejaremos engañar por tales artimañas! ¡Ruego que os preparéis!"
    },
    {
      "id": "announcer_enemy_specialgimmick_21_1",
      "dlg": "¿Recordáis aquella atracción de la Barbera con sus abundantes sorpresas?\nObservad atentamente con vuestros ojos bien abiertos, ¡y no os dejéis embaucar por tales estratagemas!"
    },
    {
      "id": "announcer_advatk_physical_21_1",
      "dlg": "¡Una elección verdaderamente MARAVIGLOROSIA, Ilustrísimo Gerente! En verdad, vuestros ojos ven con gran claridad!"
    },
    {
      "id": "announcer_disadvatk_physical_21_1",
      "dlg": "Ejem... Ejem. Ciertamente, la profundidad de vuestra sapiencia es… bastante... inefable..."
    },
    {
      "id": "announcer_advatk_attr_21_1",
      "dlg": "Vuestra perspicaz visión verdaderamente es… ¡ah, me conmueve hasta el llorar de mis ojos!\nRememoro una cita perfecta para dicha situación en uno de mis libros de hazañas heroicas de Fixers. Veamos..."
    },
    {
      "id": "announcer_disadvatk_attr_21_1",
      "dlg": "¿Oh? Nuestros enemigos parecen bastante firmes ante tan digno embate… ¡Ah, sin duda les ofrecéis una oportunidad justa para un duelo! ¡En pos de aquello, proseguid con brío!"
    },
    {
      "id": "announcer_enemy_specialbuff_21_1",
      "dlg": "¿Acaso los habéis alimentado con bolsas de sangre o algo así…? N-no.\n¡Nuestros enemigos se yerguen a lo lejos, rebosantes de fervor! ¡Os ruego, tened cuidado!"
    },
    {
      "id": "announcer_enemy_specialdebuff_21_1",
      "dlg": "'Claro está que vuestro golpe les hizo tanto daño como me haría a mí una leve salpicadura de agua… \nUgh… casi vomito con solo mencionarlo."
    },
    {
      "id": "announcer_ally_specialbuff_21_1",
      "dlg": "... ¡Mm! ¡Observo en vosotros un aura de gran fortaleza! ¡¿Qué os parecieron las mejores cinco historias de heroísmo que elegí, no otra sino de tu humilde servidora, para infundir valor?!"
    },
    {
      "id": "announcer_ally_specialdebuff_21_1",
      "dlg": "Con el pesar de no haber sido bendecida con el regalo de la elocuencia tal como el Cura lo fue, daré... mi más grande esfuerzo para mitigar la carga de vuestro corazón.\n…¿Por qué es que frunces así el ceño con tan poca dicha?"
    },
    {
      "id": "announcer_enemy_destroy_21_1",
      "dlg": "¡Oh, le has roto una parte! Esto me recuerda una aventura mía de cuando... \nEjem."
    },
    {
      "id": "announcer_enemy_destroy_21_2",
      "dlg": "¡Gran parte del cuerpo de nuestro enemigo ha sido cercenada! Sólo les queda un destino mortal;  ¡Cabalgad, pues! ¡Cabalgad, hacia su perdición!"
    },
    {
      "id": "announcer_round_takebigdmg_21_1",
      "dlg": "M-mecachis...\nAgh... Padre podría haber aniquilado a ese insensato en un instante..."
    },
    {
      "id": "announcer_round_takebigdmg_21_2",
      "dlg": "Su ataque fue ciertamente despiadado... Pero no dejéis que vuestro corazón flaquee, ¡todavía nos queda mucho por vivir! \nOs lo digo, ¡¿Cómo se puede conocer el desenlace de una batalla sin siquiera intentarlo?!"
    },
    {
      "id": "announcer_round_givebigdmg_21_1",
      "dlg": "¿Q-qué fue tal arremetida?  ¡Un golpe de proporciones divinas...!"
    },
    {
      "id": "announcer_round_givebigdmg_21_2",
      "dlg": "¡Ja, ja! Documentaré este golpe tan formidable, pues tal asalto portentoso debe ser contado entre nuestros iguales!"
    },
    {
      "id": "announcer_multikillenemy_21_1",
      "dlg": "¡UOOOOH, un golpe extraordinario! ¡¡¡Su impacto es tal que mi mandíbula se ha salido de su sitio!!!"
    },
    {
      "id": "announcer_equip_21_1",
      "dlg": "¡Hmhm! ¡Cuánto anhelo participar en una actividad de registro como esta! ¡Dispuesta estoy a asumir tan noble responsabilidad!"
    }
  ]
}
