{
  "dataList": [
    {
      "id": "announcer_cheer_20_1",
      "dlg": "No es por su valentía por lo que le critico. Sin embargo, me gustaría excusarme si usted está planeando un ataque frontal sin siquiera haberlo pensado antes... de nuevo."
    },
    {
      "id": "announcer_cheer_20_2",
      "dlg": "No importa la adversidad... que ose desafiarnos... ¡nunca...! No, me rindo. Me rehúso a decirlo, esta línea es ridículamente juvenil..."
    },
    {
      "id": "announcer_specialcheer_20_1",
      "dlg": "¿Qué, de verdad pensó que le animaría en una situación como esta o algo? ... Nngh... ugh... H-hurra, usted puede hacerlo."
    },
    {
      "id": "announcer_specialcheer_20_2",
      "dlg": "Si nuestra Familia nos viera haciendo esto, estarían todos muy, muy preocupados. Quizás Dulcinea simplemente lo habría encontrado ridículo."
    },
    {
      "id": "announcer_enemy_break_20_1",
      "dlg": "No planea dejarlos así, ¿verdad? Termine con ellos de una buena vez."
    },
    {
      "id": "announcer_ally_break_20_1",
      "dlg": "Debería dejar de bajar su guardia... Pero sé que aún puede hacer mucho más. Intentémoslo de nuevo."
    },
    {
      "id": "announcer_killenemy_20_1",
      "dlg": "La monótona batalla por fin llega a su final."
    },
    {
      "id": "announcer_ally_dead_20_1",
      "dlg": "... Lo resguardaré en un lugar seguro, así que regenerese con rapidez y vuelva al campo de batalla. No planea terminar esta aventura aquí, ¿cierto?"
    },
    {
      "id": "announcer_enemy_adv_20_1",
      "dlg": "¿Qué clase de imprudente estrategia de batalla es esta? No, ¿para qué pregunto? Seguro otra vez leyó alguna historia fantástica en esos libros y decidió recrearla, ¿no es así? Me está quitando siglos de vida, Padre."
    },
    {
      "id": "announcer_ally_adv_20_1",
      "dlg": "No me preocuparé, pues usted debe estar seguro de su victoria."
    },
    {
      "id": "announcer_danger_20_1",
      "dlg": "El plazo para este contrato es bastante ajustado. Probablemente no alcancemos la fecha límite si se sigue demorando.\n... Le advertí que debimos haber aceptado un contrato distinto."
    },
    {
      "id": "announcer_enemy_specialskill_20_1",
      "dlg": "Este no es un enemigo cualquiera... No baje la guardia esta vez, defiéndase como es debido y preste suma atención a sus patrones."
    },
    {
      "id": "announcer_enemy_specialgimmick_20_1",
      "dlg": "Esto me recuerda a nuestra batalla contra los gigantes. Concéntrese, a no ser que desee que lo golpeen y lo manden volando de nuevo. No estaré allí para atraparle esta vez."
    },
    {
      "id": "announcer_advatk_physical_20_1",
      "dlg": "Un golpe efectivo. Quizás debería intentar este ángulo de ataque en el futuro otra vez."
    },
    {
      "id": "announcer_disadvatk_physical_20_1",
      "dlg": "Padre, esa arma es inefectiva contra este enemigo... hahh..."
    },
    {
      "id": "announcer_advatk_attr_20_1",
      "dlg": "Un golpe preciso al punto débil. Veo que se ha acostumbrado rápido a las técnicas de los Fixers."
    },
    {
      "id": "announcer_disadvatk_attr_20_1",
      "dlg": "... Por favor, intente no volver a cometer ataques tan torpes. Tiene una reputación que mantener... al menos mientras yo este presente."
    },
    {
      "id": "announcer_enemy_specialbuff_20_1",
      "dlg": "Puede ser que sus provocaciones hayan sido muy pícaras... Los enemigos se están poniendo serios."
    },
    {
      "id": "announcer_enemy_specialdebuff_20_1",
      "dlg": "... Parece que su forma infantil de hablar tiene sus méritos, Padre.\n El enemigo parece estar furioso hasta el punto de perder la cordura."
    },
    {
      "id": "announcer_ally_specialbuff_20_1",
      "dlg": "... ¿De dónde ha conseguido eso? No puedo creer que haya encontrado algo de utilidad. Saquémosle provecho ahora mismo."
    },
    {
      "id": "announcer_ally_specialdebuff_20_1",
      "dlg": "¿Y ahora qué...? ¿Le estafaron para que comprara una Reliquia fraudulenta? ¿Otra vez?"
    },
    {
      "id": "announcer_enemy_destroy_20_1",
      "dlg": "Un corte limpio. Sus habilidades son justo como las de Nicolina, ¿no es así?"
    },
    {
      "id": "announcer_enemy_destroy_20_2",
      "dlg": "Deberíamos de ser capaces de aniquilarlos en tres segundos, si es que desatamos nuestra verdadera fuerza, pero encuentro que enfrentarlos cara a cara uno a uno es extrañamente... agradable también."
    },
    {
      "id": "announcer_round_takebigdmg_20_1",
      "dlg": "¿Acaso no le he advertido una y otra vez que no baje la guardia...?"
    },
    {
      "id": "announcer_round_takebigdmg_20_2",
      "dlg": "Yo... puedo aceptar esas fantasías suyas de convertirse en un Fixer que debe enfrentar y superar pruebas y tribulaciones. Pero, ¿podría por favor dejar de ponernos en semejantes tribulaciones deliberadamente?"
    },
    {
      "id": "announcer_round_givebigdmg_20_1",
      "dlg": "Ahora, eso está un poco más cerca a su verdadero poder. ¿No podemos simplemente hacer esto todos los días?"
    },
    {
      "id": "announcer_round_givebigdmg_20_2",
      "dlg": "Él estará molestando a los clientes asiduos de la taberna con sus historias de heroísmo otra vez...\n Mmm. Supongo esta puede haber sido otra historia digna de compartir con Bari."
    },
    {
      "id": "announcer_multikillenemy_20_1",
      "dlg": "... Parece ser que esta aventura nuestra tendrá un final bastante aceptable esta vez. ... Ejem, hm. No es nada."
    },
    {
      "id": "announcer_equip_20_1",
      "dlg": "¿No fue suficiente la narración que hice para La Manchaland? ¿Ahora con qué otra clase de ridícula idea va a—? Hahh... Lo haré. No me estaba negando."
    }
  ]
}