{
  "dataList": [
    {
      "id": "announcer_cheer_7_1",
      "dlg": "Ok, Están en la zona de operaciones. Sí, la señal es buena.."
    },
    {
      "id": "announcer_cheer_7_2",
      "dlg": "Lo mejor es hacer una operación sin lesiones, ¿Esta bien?. Oh, puede que a ustedes no les importe mucho eso."
    },
    {
      "id": "announcer_specialcheer_7_1",
      "dlg": "Tus perdidas son demasiado grandes. Deberías de empezar a tratar a los malheridos. ¿No están... peleando con la intención de morir, verdad?"
    },
    {
      "id": "announcer_specialcheer_7_2",
      "dlg": "Ah, ¿me están recibiendo?. Hay demasiado personal herido en el sitio... Dudo que puedan mantener la misma capacidad operativa a este ritmo. "
    },
    {
      "id": "announcer_enemy_break_7_1",
      "dlg": "Enemigo aturdido a las 12~ Ocupémonos de él. No hay necesidad de usar métodos humanitarios.."
    },
    {
      "id": "announcer_ally_break_7_1",
      "dlg": "Tienes un aliado herido. Intentemos distraer al enemigo y desviar su atención."
    },
    {
      "id": "announcer_killenemy_7_1",
      "dlg": "Objetivo neutralizado. Tu desempeño será informado hacia el departamentos de RRHH."
    },
    {
      "id": "announcer_ally_dead_7_1",
      "dlg": "Demasiadas casualidades aliadas. Eso no es bueno... Dejen de morir solo por el hecho de que pueden volver a la vida, ¿Entendido?"
    },
    {
      "id": "announcer_enemy_adv_7_1",
      "dlg": "Puede ser que estés desperdiciando tu tiempo en ellos... Habrá que realizar una nueva evaluación de amenaza.."
    },
    {
      "id": "announcer_ally_adv_7_1",
      "dlg": "Hemos retomado la ofensiva. Supongo que la desesperación es un buen motivador."
    },
    {
      "id": "announcer_danger_7_1",
      "dlg": "Este ataque es nuestra mejor oportunidad y podría ser la última. Concéntrate, He visto morir a muchos tipos por ser pillados desprevenidos en el último momento."
    },
    {
      "id": "announcer_enemy_specialskill_7_1",
      "dlg": "¡Amenaza entrante! ¡Repito, amenaza entrante! ¿Recuerdas, Saude? Esto me recuerda cuando un francotirador me apuntó a la frente."
    },
    {
      "id": "announcer_enemy_specialgimmick_7_1",
      "dlg": "Espera… Tenemos algo en el radar. Si, es un poco extraño… unidades terrestres, presten mucha atención a como evoluciona la situación." 
    },
    {
      "id": "announcer_advatk_physical_7_1",
      "dlg": "Evaluación de efectividad de ataque… ¡Positivo! ¡Santa madre, justo en el blanco!"
    },
    {
      "id": "announcer_disadvatk_physical_7_1",
      "dlg": "Evaluación de efectividad de ataque… Negativo. Hm, Vvmos a tener que trabajar en diferentes estrategias para este."
    },
    {
      "id": "announcer_advatk_attr_7_1",
      "dlg": "Una victoria táctica. Oh, eso fue una maniobra muy buena. ¿Qué eres, un Gerente, o un Comandante?"
    },
    {
      "id": "announcer_disadvatk_attr_7_1",
      "dlg": "Eso se ve… estrátegicamente desventajoso. Bueno, no siempre pueden hacerlo todo bien. No como nosotros. así es"
    },
    {
      "id": "announcer_enemy_specialbuff_7_1",
      "dlg": "Espera, se están fortaleciendo… Parece que algo ha aumentado su moral. Evalúen sus capacidades antes de entrar en combate."
    },
    {
      "id": "announcer_enemy_specialdebuff_7_1",
      "dlg": "Algo no funciono para ellos. Parece que engañarlos ha servido. Hora de dividir y vencer."
    },
    {
      "id": "announcer_ally_specialbuff_7_1",
      "dlg": "Oho, están en racha, chicos. Puedo sentir la emoción de la batalla a través del micrófono. Sí. Este ataque será efectivo, si es que conecta."
    },
    {
      "id": "announcer_ally_specialdebuff_7_1",
      "dlg": "Han hecho… algo en contra de nuestros aliados. Hm… Gerente, Será mejor que hagas algo para mitigar eso."
    },
    {
      "id": "announcer_enemy_destroy_7_1",
      "dlg": "¡Oh wow, lo has destrozado completamente! Una parte de eso se ha roto. Buen tiro."
    },
    {
      "id": "announcer_enemy_destroy_7_2",
      "dlg": "Reporte postmortem. Una parte rota observada. Completamente rota, debo añadir."
    },
    {
      "id": "announcer_round_takebigdmg_7_1",
      "dlg": "Woah, acaso alguien acaba de bombardear el área? Nuestros aliados han sufrido un daño devastador! Ponganse a cubierto!"
    },
    {
      "id": "announcer_round_takebigdmg_7_2",
      "dlg": "Ese ataque nos ha hecho un mal número… Retrocedamos y reagrupémonos por ahora"
    },
    {
      "id": "announcer_round_givebigdmg_7_1",
      "dlg": "¡Golpe directo! Esta batalla es casi nuestra, ¿no? Sí, pudimos escuchar ese ataque por todo el camino hasta aquí."
    },
    {
      "id": "announcer_round_givebigdmg_7_2",
      "dlg": "Whew~ Puedo sentir el suelo sacudirse por todo el camino hasta aquí. Si, entrada perfecta."
    },
    {
      "id": "announcer_multikillenemy_7_1",
      "dlg": "Variadas casualidades hostiles han sido identificadas. Esa sí que fue una obliteración total~"
    },
    {
      "id": "announcer_equip_7_1",
      "dlg": "Hola, cambio. Esta es Saude. Y Effie. Estaremos a cargo de comandar la misión."
    }
  ]
}