{
  "dataList": [
    {
      "id": "announcer_cheer_13_1",
      "dlg": "Muy bien. ¡Vamos a formarnos! Asegúrense de que sus utensilios estén bien pulidos y de que su ropa no tenga arrugas... ¿Listos? ¡Entonces empecemos a limpiar toda la casa!"
    },
    {
      "id": "announcer_cheer_13_2",
      "dlg": "Terminemos con esto antes de que vuelva el Amo. ¡Hay un montón de cosas que hacer! Tenemos que prender la chimenea, hacer la comida y hacer que la casa se sienta cómoda y acogedora, ¿está claro?"
    },
    {
      "id": "announcer_specialcheer_13_1",
      "dlg": "¡No se olviden! ¡Los Criados nunca mostramos señal de fatiga! ¡Mantengan la cabeza en alto, la espalda recta y caminen erguido!"
    },
    {
      "id": "announcer_specialcheer_13_2",
      "dlg": "¿Andan todos medio cansados? Acuérdense de que después vamos a tener que preparar la merienda. Aguántense un cachito más, ¿dale?"
    },
    {
      "id": "announcer_enemy_break_13_1",
      "dlg": "¡Esta es la oportunidad perfecta para darle unos tatequieto! Hay que darle tan fuerte como para que deje de molestar de una vez por todas. Tenemos que hacerlo mejor que la anterior vez."
    },
    {
      "id": "announcer_ally_break_13_1",
      "dlg": "No, todavía no es hora de dormir. El Amo sigue despierto, así que por ahora que nadie se me duerma."
    },
    {
      "id": "announcer_killenemy_13_1",
      "dlg": "Bien. ¿Les diste uno de esos tatequietos que te dije? Excelente trabajo. Creo que ya no nos van a molestar."
    },
    {
      "id": "announcer_ally_dead_13_1",
      "dlg": "Se terminó el contrato de un Criado. Gracias por tu trabajo. Capaz el Amo nunca se entere de tu sacrificio... pero yo te voy a recordar mientras viva."
    },
    {
      "id": "announcer_enemy_adv_13_1",
      "dlg": "Los enemigos ya se pusieron de confiados... no dejen que vean sus debilidades, mírenlos a los ojos. Con elegancia pero también con firmeza."
    },
    {
      "id": "announcer_ally_adv_13_1",
      "dlg": "Parece que vamos ganando. Em, pero no por eso te pongas a comer bizcochos a la mitad de la pelea..."
    },
    {
      "id": "announcer_danger_13_1",
      "dlg": "Uno de los Criados parece haberse quedado anonadado. ¿Podría ir alguien a darle un buen masaje en los hombros y un caramelito para despertarlo?"
    },
    {
      "id": "announcer_enemy_specialskill_13_1",
      "dlg": "Que todos preparen su maletín dimensional de Criado. Nuestros enemigos están maquinando algo."
    },
    {
      "id": "announcer_enemy_specialgimmick_13_1",
      "dlg": "Los enemigos andan preparando una cosa rara por ahí... Pero ya pasamos por mucho, ¿no? Lo mejor será que estén listos."
    },
    {
      "id": "announcer_advatk_physical_13_1",
      "dlg": "Bien, ya le sacamos el polvo. Ahora pongámosle un poco de lavandina."
    },
    {
      "id": "announcer_disadvatk_physical_13_1",
      "dlg": "Ay, me parece que nos equivocamos de cuarto. Prestá más atención e intentá de nuevo."
    },
    {
      "id": "announcer_advatk_attr_13_1",
      "dlg": "¡De diez! Ahora sabemos el tipo de comida que no les gusta a nuestros enemigos."
    },
    {
      "id": "announcer_disadvatk_attr_13_1",
      "dlg": "Eso no pareció ser muy efectivo, ¿no? Acuérdense de lo que les digo siempre: los Criados tienen que prestarle atención a sus oponentes."
    },
    {
      "id": "announcer_enemy_specialbuff_13_1",
      "dlg": "¿Hm? Lo veo con más ánimos a ese. ¿Alguno de acá le sirvió un café con leche mientras no miraba?"
    },
    {
      "id": "announcer_enemy_specialdebuff_13_1",
      "dlg": "Hm. Están todos llenos de un polvito raro... Creo que ya es muy tarde para limpiarlos; van a la basura, ¿hmm?"
    },
    {
      "id": "announcer_ally_specialbuff_13_1",
      "dlg": "¡Uy, mirá! Podríamos usar estos efectos para limpiar más rápido, ¿no te parece?"
    },
    {
      "id": "announcer_ally_specialdebuff_13_1",
      "dlg": "Nosotros nos aguantamos la tempestad de Cumbres Borrascosas todos los días. Podemos manejar esto como si nada."
    },
    {
      "id": "announcer_enemy_destroy_13_1",
      "dlg": "¡Muy bien! Ya nos encargamos de limpiar todo este cuarto. Ahora hay que terminar de barrer el piso con ellos. ¿Voluntarios?"
    },
    {
      "id": "announcer_enemy_destroy_13_2",
      "dlg": "El enemigo tiene rota una parte del cuerpo. ¿Les parece si vamos y limpiamos las demás? Se va a sentir bien, lo prometo."
    },
    {
      "id": "announcer_round_takebigdmg_13_1",
      "dlg": "Hay un Criado malherido. ¡Aguantá un poquito más y te dejo descansar cuando estemos con la cena!"
    },
    {
      "id": "announcer_round_takebigdmg_13_2",
      "dlg": "¡Qué débiles! ¿Y así se hacen llamar Criados? Ya van a ver lo que les espera cuando termine esta pelea."
    },
    {
      "id": "announcer_round_givebigdmg_13_1",
      "dlg": "Están todos tambaleándose como invitados con hambre. ¿Y si les damos un sánguche de “Mortal-dela”?"
    },
    {
      "id": "announcer_round_givebigdmg_13_2",
      "dlg": "Algunos enemigos parecen estar lastimados. ¡Atención! ¡Preparen las sábanas y las colchas porque están listos para irse a dormir!"
    },
    {
      "id": "announcer_multikillenemy_13_1",
      "dlg": "Qué Criado más completo que sos. Te organizaste para hacer todo y encima serviste la merienda. Impecable."
    },
    {
      "id": "announcer_equip_13_1",
      "dlg": "Como todos saben, yo soy Nelly, el Ama de Llaves de Cumbres Borrascosas. Todo el mundo, estiren sus brazos y piernas... vayamos a limpiar un poco, ¿quieren?"
    }
  ]
}
