{
  "dataList": [
    {
      "id": "announcer_cheer_10_1",
      "dlg": "Otro inicio a un alegre día, ¿huh? ... Uh, denme un segundito para revisar el volumen. No puedo escuchar sus repuestas."
    },
    {
      "id": "announcer_cheer_10_2",
      "dlg": "¡Sólo concéntrense en mi voz, todo el mundo! ¡Estoy aquí para ayudar!"
    },
    {
      "id": "announcer_specialcheer_10_1",
      "dlg": "No es bueno... estoy viendo a mucha gente herida. ¡Pero está bien! El Equipo de Control es más que capaz de manejar algo cómo esto, ¿verdad?."
    },
    {
      "id": "announcer_specialcheer_10_2",
      "dlg": "Estoy segura que es difícil para todos. ¡Pero creo firmemente que todo empleado aquí está dispuesto a dar lo mejor de ellos, listos para dar sus vidas por esto!"
    },
    {
      "id": "announcer_enemy_break_10_1",
      "dlg": "El objetivo de supresión está aturdido. ¡Ésta es nuestra oportunidad para asegurarnos que nunca moverá un solo dedo de nuevo!"
    },
    {
      "id": "announcer_enemy_break_10_2",
      "dlg": "La entidad se está debilitando. ¡Aprovechemos esta oportunidad para suprimirla por completo!"
    },
    {
      "id": "announcer_ally_break_10_1",
      "dlg": "Está bien, errores pasan todo el tiempo. Sé que soy más lenta que otros, así que solía escribir todo en mi libreta. Sólo no pierdas tu voluntad."
    },
    {
      "id": "announcer_ally_break_10_2",
      "dlg": "Si ven algún empleado decir que ya no pueden con esto... déjenme saber, ¿okey?"
    },
    {
      "id": "announcer_killenemy_10_1",
      "dlg": "¡Wow, lo hicimos! Miren, la entidad se dejó de mover. Vamos a inmovilizar por siempre a las demás también."
    },
    {
      "id": "announcer_ally_dead_10_1",
      "dlg": "Uno de los empleados ha dejado de moverse. ¿Huh? ¿Qué pasa con esa mirada en todos? ¿Ya estamos teniendo empleados con voluntad débil? ¿Sólo por esto?"
    },
    {
      "id": "announcer_enemy_adv_10_1",
      "dlg": "Los enemigos tienen la delantera. ¿Tal vez deberíamos tener una sesión de entrenamiento co-departamental por unos días? Todos uh... ¡cambian bastante luego de pasar por entrenamiento!"
    },
    {
      "id": "announcer_ally_adv_10_1",
      "dlg": "Tenemos la delantera. Pero no nos confiemos aún. El Equipo de Control tiene que ser perfecto de inicio a fin, ¿no creen?"
    },
    {
      "id": "announcer_danger_10_1",
      "dlg": "Está bien. Mi libreta tiene instrucciones de qué hacer para toda situación. ¡Parece que tendremos que hacer algunos sacrificios necesarios!"
    },
    {
      "id": "announcer_enemy_specialskill_10_1",
      "dlg": "Viene un poderoso ataque. Ahora que les advertí, ¡espero no ver a ningún empleado fallar en apartarse del camino a tiempo!"
    },
    {
      "id": "announcer_enemy_specialgimmick_10_1",
      "dlg": "Parece que se preparan para un ataque especial. Podemos estar listos para eso, ¿verdad?"
    },
    {
      "id": "announcer_advatk_physical_10_1",
      "dlg": "Ese ataque fue efectivo. ¡Deberías intentarlo de nuevo!"
    },
    {
      "id": "announcer_disadvatk_physical_10_1",
      "dlg": "Eso no fue muy efectivo. ¿Por casualidad, alguno de ustedes no leyó los manuales con anticipación?"
    },
    {
      "id": "announcer_advatk_attr_10_1",
      "dlg": "Ese fue un ataque efectivo. Pero no lo suficiente aún. ¡Hagamos nuestro próximo golpe incluso mejor!"
    },
    {
      "id": "announcer_disadvatk_attr_10_1",
      "dlg": "¿Ven, todos? Ese no fue un ataque apropiado. ¿Fue la falta de atención... o la falta de esmero?"
    },
    {
      "id": "announcer_enemy_specialbuff_10_1",
      "dlg": "Parece que las entidades tienen una ligera ventaja. Pero no se preocupen. Aún daremos lo mejor de nosotros, ¿verdad?"
    },
    {
      "id": "announcer_enemy_specialdebuff_10_1",
      "dlg": "Están a una ligera desventaja. Podemos usarla para voltear esta batalla a nuestro favor."
    },
    {
      "id": "announcer_ally_specialbuff_10_1",
      "dlg": "Conseguimos una ventaja. ¡Bien!"
    },
    {
      "id": "announcer_ally_specialdebuff_10_1",
      "dlg": "Parece que un empleado está sufriendo de algo. No dejen que algo tan trivial como esto debilite la voluntad de sus compañeros de equipo, ¿okey? ¡Cuidémonos los uno a los otros!"
    },
    {
      "id": "announcer_enemy_destroy_10_1",
      "dlg": "Una parte ha sido rota. A este ritmo, romperemos cada una de sus partes."
    },
    {
      "id": "announcer_enemy_destroy_10_2",
      "dlg": "¿Ven? Una parte ha sido rota. Sigamos rompiendo y arrancando sus partes, y deberíamos poder suprimirla al poco tiempo."
    },
    {
      "id": "announcer_enemy_destroy_10_3",
      "dlg": "Rompiste la parte de la entidad. Asegurémonos que su final sea lento y doloroso, ¿Qué tal?"
    },
    {
      "id": "announcer_round_takebigdmg_10_1",
      "dlg": "Wow, eso debió ser extremadamente doloroso. Regresemos ese mismo dolor y odio contra nuestros enemigos."
    },
    {
      "id": "announcer_round_takebigdmg_10_2",
      "dlg": "Veo a muchos de nuestros empleados con mucho dolor. No se preocupen. Mientras yo sea la que lidere el Equipo de Control, no fracasaremos... El fracaso es inaceptable."
    },
    {
      "id": "announcer_round_givebigdmg_10_1",
      "dlg": "Las entidades están sufriendo de daño crítico. ¿No puedes sentir su dolor? Bien, sigamos así."
    },
    {
      "id": "announcer_round_givebigdmg_10_2",
      "dlg": "Ese fue un golpe devastador contra el objetivo. ¡Los enemigos ahora están lo suficientemente debilitados para darles un golpe final!"
    },
    {
      "id": "announcer_multikillenemy_10_1",
      "dlg": "¡Wow, ese fue un ataque impresionante! El gerente nos dará una reseña positiva."
    },
    {
      "id": "announcer_equip_10_1",
      "dlg": "¡Un gusto conocerlos! ¡Mi nombre es Malkuth! ¡Estoy en cargo del Equipo de Control en los cuarteles generales de Lobotomy Corp! ¡Tan sólo sigan exactamente lo que diga, y estoy segura que triunfarán!"
    }
  ]
}
