{
  "dataList": [
    {
      "id": "announcer_cheer_18_1",
      "dlg": "Todos serán capaces de mejorar una vez que salgan de este apuro. Puede que tengamos que hacer algunos sacrificios, pero... como su Sefirá, estoy comprometida a ayudarlos a superar esto."
    },
    {
      "id": "announcer_cheer_18_2",
      "dlg": "¿Hay algo que les gustaría decirme? Saben que no me molesta oír sobre sus dificultades en una sesión de asesoramiento."
    },
    {
      "id": "announcer_specialcheer_18_1",
      "dlg": "¿T-te das cuenta, Tiffany? ¿Ves lo mal que se pueden poner las cosas cuando no me escuchas...? Oh... no es... nada. Disculpa, aún escucho algunos ruidos extraños..."
    },
    {
      "id": "announcer_specialcheer_18_2",
      "dlg": "No... La mayoría de los empleados cayeron... Pero... pero me esforcé tanto. ... ¿De verdad fui de tan poca ayuda...?"
    },
    {
      "id": "announcer_enemy_break_18_1",
      "dlg": "El objetivo de la supresión se tambalea. ¡Todos, sigamos!"
    },
    {
      "id": "announcer_ally_break_18_1",
      "dlg": "Un empleado se ve bastante agitado. Espero que alguien le ayude pronto..."
    },
    {
      "id": "announcer_killenemy_18_1",
      "dlg": "Los empleados suprimieron una entidad. ¡Esto va a prevenir mucho mal a futuro, estoy segura de ello!"
    },
    {
      "id": "announcer_ally_dead_18_1",
      "dlg": "Vi su rostro, gerente. La mirada de desesperación de aquel empleado moribundo. ¿Crees que mi entrenamiento no fue suficiente...?"
    },
    {
      "id": "announcer_enemy_adv_18_1",
      "dlg": "Le ruego que no diga que todo esto fue mi culpa, gerente... No puede hacerme eso. Soy una buena Sefirá después de todo, ¿verdad?"
    },
    {
      "id": "announcer_ally_adv_18_1",
      "dlg": "¡Mire, gerente! ¡Todos fueron capaces de superar la adversidad y como resultado volverse empleados consumados! ¿Cree usted que esta vez yo fui... útil?"
    },
    {
      "id": "announcer_danger_18_1",
      "dlg": "Ya sé que las cosas van mal, pero... Hice lo mejor que pude... ¿Acaso no entienden lo mucho que lo estoy intentando...? ¿Lo amable que estoy siendo? ¡Todos ustedes hubieran sido aplastados como insectos si yo no los hubiese ayudado!"
    },
    {
      "id": "announcer_enemy_specialskill_18_1",
      "dlg": "¡Gerente, por favor, analice el comportamiento de las entidades hostiles! ¡Habrán más empleados heridos si no lo hace!"
    },
    {
      "id": "announcer_enemy_specialgimmick_18_1",
      "dlg": "Les pido a todos que por favor se concentren. La entidad que vamos a suprimir hoy necesita ser manejada de un modo algo diferente a las otras."
    },
    {
      "id": "announcer_advatk_physical_18_1",
      "dlg": "¿Qué tal si intentas usar ese mismo ataque contra la entidad una vez más? ¡Quizás podamos grabar un video sobre ello, sería un gran ejemplo para ayudar a los demás empleados!"
    },
    {
      "id": "announcer_disadvatk_physical_18_1",
      "dlg": "No creo que esa haya sido la mejor de las medidas, pero sigue siendo mejor que nada. Vamos a concentrarnos para la próxima, ¿sí?"
    },
    {
      "id": "announcer_advatk_attr_18_1",
      "dlg": "¡Perfecto, hiciste lo que te dije durante nuestras sesiones de asesoramiento! Lo sabía... mi campaña de asesoramiento sí era una buena idea."
    },
    {
      "id": "announcer_disadvatk_attr_18_1",
      "dlg": "¿No había tenido ya una sesión de asesoramiento con ese empleado? ¿Por qué atacó de esa forma a la entidad...?"
    },
    {
      "id": "announcer_enemy_specialbuff_18_1",
      "dlg": "Esto no concuerda con los datos recibidos de parte del Equipo de Información, pero... ¡que no cunda el pánico, gerente! Todo estará bien mientras mantengamos la calma."
    },
    {
      "id": "announcer_enemy_specialdebuff_18_1",
      "dlg": "¡El objetivo de la supresión se encuentra en mal estado! Fiu, estaba preocupada de que tuviéramos que pedirle a Gebura que llame al Equipo Conejo."
    },
    {
      "id": "announcer_ally_specialbuff_18_1",
      "dlg": "Parece ser que... los empleados tienen la ventaja. Creo que podemos aprovechar esto para suprimir a la entidad..."
    },
    {
      "id": "announcer_ally_specialdebuff_18_1",
      "dlg": "A ese empleado le pasa algo... Se lo dije, ellos no pueden trabajar bien si no tienen sesiones de asesoramiento conmigo."
    },
    {
      "id": "announcer_enemy_destroy_18_1",
      "dlg": "¡Nuestros empleados rompieron una parte de esa entidad! El entrenamiento avanzado fue tan útil como se lo dije, ¿qué opina?"
    },
    {
      "id": "announcer_enemy_destroy_18_2",
      "dlg": "Una parte de la entidad está rota. ¡Gerente, usemos esta oportunidad para suprimir a esta entidad rápidamente, así menos empleados serán heridos!"
    },
    {
      "id": "announcer_round_takebigdmg_18_1",
      "dlg": "¡Tú! ¡Deja de llorar! ¡¿Vas a echarme la culpa si es que terminas haciendo que te maten, cierto?! Acaso... ¿acaso intentas hacerme quedar como una mala Sefirá?"
    },
    {
      "id": "announcer_round_takebigdmg_18_2",
      "dlg": "¡Escúchenme! Soy la única de entre todos los Sefirá que siquiera se preocupa por su seguridad... ¿Entonces por qué no hacen lo que les enseñé...?"
    },
    {
      "id": "announcer_round_givebigdmg_18_1",
      "dlg": "¡Le diste un muy buen golpe al objetivo de la supresión! Un ataque perfecto digno de un empleado del Equipo de Entrenamiento."
    },
    {
      "id": "announcer_round_givebigdmg_18_2",
      "dlg": "¡Sigamos presionando un poco más! ¡Estamos muy cerca de suprimir a la entidad!"
    },
    {
      "id": "announcer_multikillenemy_18_1",
      "dlg": "¡Guau, creo que deberíamos de enseñarle ese ataque a los demás Equipos! Estoy segura de que podrían aprender mucho de ese movimiento."
    },
    {
      "id": "announcer_add_18_1",
      "dlg": "Gerente, el medidor de Colapso Qliphoth está aumentando. ¡A este ritmo, la Ordalía estará aquí en cualquier momento!",
      "isHide" : true
    },
    {
      "id": "announcer_add_18_2",
      "dlg": "¡Gerente, solo falta una barra en el medidor de Colapso Qliphoth! ¡Prepárese para el Mediodía Violeta!",
      "isHide" : true
    },
    {
      "id": "announcer_add_18_3",
      "dlg": "The El Escudo de Intervención Física protegió a los empleados. Estoy muy aliviada de que fuimos capaces de restaurar el Regenerador.",
      "isHide" : true
    },
    {
      "id": "announcer_equip_18_1",
      "dlg": "¡Hola a todos! Por favor, denle una gran sonrisa a la cámara~ Como la Sefirá del Equipo de Entrenamiento, ¡me uniré a ustedes hoy para grabar un video de entrenamiento sobre la supresión de entidades hostiles!"
    }
  ]
}
