{
  "dataList": [
    {
      "id": "announcer_cheer_12_1",
      "dlg": "Soy la mejor IA en la mayoría de los campos de trabajo, pero 'motivar' requiere de una inicialización mucho más larga de lo usual. Debido a la poca frecuencia con la cual se usa la región de 'Empatía' es necesario desempolvarla primero."
    },
    {
      "id": "announcer_cheer_12_2",
      "dlg": "En realidad, son los Sephirot los encargados de estas labores de niñera. Pero como bien sabe, Gerente, yo soy extremadamente capaz de realizar el trabajo de decenas de personas simultáneamente."
    },
    {
      "id": "announcer_cheer_12_3",
      "dlg": "Entiendo. Debo de grabar estos mensajes motivacionales para un gerente de un espacio-tiempo desconocidos para mí. Oh, vaya. No me percaté de que la grabación ya había iniciado."
    },
    {
      "id": "announcer_specialcheer_12_1",
      "dlg": "La salud de sus empleados se encuentra en un estado crítico. Como gerente, debe de escuchar y acatar mis consejos; después de todo, debería de considerarme como su compañera más fiable y competente"
    },
    {
      "id": "announcer_specialcheer_12_2",
      "dlg": "Sus empleados están al borde de la muerte. Lo que me recuerda... gerente, usted tiene acceso a una función especial, ¿correcto? En algunas ocasiones, reiniciar todo por completo puede resultar ser la solución más eficiente."
    },
    {
      "id": "announcer_enemy_break_12_1",
      "dlg": "La entidad ante usted está completamente indefensa. Aunque me pese hacerlo, me puedo ver obligada a recalcular mis estimaciones de sus habilidades como gerente si falla en aprovechar esta oportunidad."
    },
    {
      "id": "announcer_enemy_break_12_2",
      "dlg": "He identificado a un enemigo aturdido. Muchos de sus predecesores han aprovechado oportunidades como esta para ordenar un golpe decisivo."
    },
    {
      "id": "announcer_ally_break_12_1",
      "dlg": "Un empleado se encuentra en mal estado. Hay una alta probabilidad de que pronto reciba un golpe letal. Esto requiere del juicio asertivo del gerente."
    },
    {
      "id": "announcer_ally_break_12_2",
      "dlg": "He identificado a un empleado herido. La gente coloquialmente describe este estado como que le 'falta un tornillo', ¿estoy en lo correcto? ... Tenga en cuenta de que esto no es una simple broma sin sentido, si no un comentario estratégico con el propósito de relajar sus nervios."
    },
    {
      "id": "announcer_killenemy_12_1",
      "dlg": "Se ha observado el cese de los signos vitales de una entidad. Si fuese una humana con una personalidad más entusiasta, habría intentado enviar una solicitud para chocar los cinco con usted."
    },
    {
      "id": "announcer_ally_dead_12_1",
      "dlg": "He identificado el cese de los signos vitales de un empleado. Es una de las muchas inconveniencias menores que experimentará, gerente. Todos ellos fueron adecuadamente informados de este posible final al unirse a nuestra compañía."
    },
    {
      "id": "announcer_enemy_adv_12_1",
      "dlg": "Los enemigos han obtenido la ventaja. Y yo espero que usted sea el mejor de los gerentes que hayan existido."
    },
    {
      "id": "announcer_ally_adv_12_1",
      "dlg": "Sus empleados han obtenido la ventaja. Esto es evidencia de que ha estado tomando mis consejos seriamente. A este proceso comúnmente se le denomina como 'confianza'. Considero esto como un desarrollo positivo."
    },
    {
      "id": "announcer_danger_12_1",
      "dlg": "A un empleado no le queda mucho tiempo restante. No nos queda más opción que simplemente esperar. El empleado debe escapar de las cadenas del destino o esperar a que estas se colapsen sobre sí."
    },
    {
      "id": "announcer_enemy_specialskill_12_1",
      "dlg": "Se espera que el enemigo realice un ataque peligroso pronto. Es hora de enfrentar el miedo."
    },
    {
      "id": "announcer_enemy_specialgimmick_12_1",
      "dlg": "Un comportamiento extraño se ha detectado entre las entidades. Estas acciones parecen no desviarse de las predicciones ya establecidas, pero le haría bien prepararse en cualquier caso."
    },
    {
      "id": "announcer_advatk_physical_12_1",
      "dlg": "Ha penetrado las defensas enemigas con un ataque efectivo. Debo informarle que una máquina no hace uso ligero de la adulación."
    },
    {
      "id": "announcer_disadvatk_physical_12_1",
      "dlg": "Ese ataque físico fue profundamente ineficaz. No se me había informado que recordarle las fortalezas y debilidades de cada enemigo formaba parte de mis responsabilidades."
    },
    {
      "id": "announcer_advatk_attr_12_1",
      "dlg": "Esa fue una lectura precisa de las debilidades de sus enemigos. Me alegra saber que sus capacidades cumplen con mis expectativas."
    },
    {
      "id": "announcer_disadvatk_attr_12_1",
      "dlg": "El tiempo de supresión estimado se ha incrementado debido a su decisión de usar un ataque que contrasta con la información de la entidad. Parece que memorizar toda la información es una tarea algo difícil para usted, gerente. Actualizaré mis registros."
    },
    {
      "id": "announcer_enemy_specialbuff_12_1",
      "dlg": "Los enemigos se preparan para hacer uso de su ventaja. No presentan una gran amenaza siempre y cuando nuestros aliados se apeguen a sus estrategias y sigan mis ordenes."
    },
    {
      "id": "announcer_enemy_specialdebuff_12_1",
      "dlg": "La entidad se encuentra en condiciones desfavorables. Aprovechemos esta oportunidad de manera efectiva."
    },
    {
      "id": "announcer_ally_specialbuff_12_1",
      "dlg": "Los empleados tienen la ventaja. Esperaré a que aproveche bien esta oportunidad, gerente. Después de todo, el destino de una máquina es siempre el de esperar."
    },
    {
      "id": "announcer_ally_specialdebuff_12_1",
      "dlg": "Los empleados se encuentran en condiciones desfavorables. Sin embargo, el hecho de que soy la IA más sobresaliente sigue siendo inmutable."
    },
    {
      "id": "announcer_enemy_destroy_12_1",
      "dlg": "Uno de los componentes de la entidad ha sido destruido. Considero sensato aprovechar esta brecha."
    },
    {
      "id": "announcer_enemy_destroy_12_2",
      "dlg": "Una entidad presenta un daño considerable en una de sus partes. Si desea terminar esta batalla de manera eficiente, sería prudente centrarse en esta entidad."
    },
    {
      "id": "announcer_enemy_destroy_12_3",
      "dlg": "La entidad ha sufrido daños parciales, pero… si espera recibir elogios de mi parte, solo se los daré una vez que la supresión haya sido completada exitosamente."
    },
    {
      "id": "announcer_round_takebigdmg_12_1",
      "dlg": "Uno de sus empleados ha recibido un golpe crítico. Sin embargo, como bien sabe, avanzaremos siempre hacia adelante. No es necesario que voltee su mirada a aquellos que no pueden ser recuperados."
    },
    {
      "id": "announcer_round_takebigdmg_12_2",
      "dlg": "Uno o más empleados han recibido heridas fatales, pero no hay necesidad de angustiarse. Cuantos más sean los que caen, más progresa la empresa. Después de todo, usted me dijo que... a veces, las cosas que han sido olvidadas pueden llegar a ser las más hermosas."
    },
    {
      "id": "announcer_round_givebigdmg_12_1",
      "dlg": "Ha infligido un golpe crítico al enemigo. Siempre le he dicho que usted es mucho más capaz de lo que inicialmente se percibía. Y siempre tengo la razón en lo que digo."
    },
    {
      "id": "announcer_round_givebigdmg_12_2",
      "dlg": "Un golpe exitoso. Aunque es demasiado pronto para traer el champán, seria buena idea brindar en honor a los valerosos actos de sus empleados fallecidos una vez que esta batalla termine."
    },
    {
      "id": "announcer_multikillenemy_12_1",
      "dlg": "Un empleado ha hecho una contribución bastante notable para esta supresión. Quizá podría elogiarlo a fin de mejorar su eficiencia. No es necesario que sea un elogio sincero, por supuesto."
    },
    {
      "id": "announcer_equip_12_1",
      "dlg": "Bienvenido, gerente. Mi nombre es Angela, una IA con el propósito de ayudarle a adaptarse con mayor facilidad a este lugar. Es un nombre bastante bonito para una IA, ¿no le parece?"
    },
    {
      "id": "announcer_neglect_12_1",
      "dlg": "Este silencio incómodo debe ser aliviado. Aquí está el chiste más digerible proveniente de mi repositorio de humor. Al ser el más digerible, este será pan comido.\n... Ese era el chiste."
    }
  ]
}